[{"title": "150 m², 3-Zimmer-Dachgeschoss-Maisonette mit großer Terrasse und Kamin in guter Lage in Frohnau Wohnung Berlin (2VMCK4C) ", "image": "https://media-pics1.immowelt.org/6/5/6/8/17DAF254BB464EF89D6590D197AF8656.jpg", "url": "file:///Users/danroc/Documents/Projects/@techlabs/data-scraping/html/immowelt-expose62211412.html", "description": "Wohnung in Berlin (Frohnau) zur Miete mit 3 Zimmer und 150,34 m² Wohnfläche. Ausstattung: Balkon, Dachterrasse, Garten, Terrasse, Laminat, frei.", "summary_text": "150 m², 3-Zimmer-Dachgeschoss-Maisonette mit großer Terrasse und Kamin in guter Lage in Frohnau", "location": "13465 Berlin (Frohnau), Wiltinger Straße 11", "merkmale": "Balkon, Dachterrasse, Terrasse, Garten, Gartenmitbenutzung, Bad mit Wanne, Einbauküche, Zentralheizung", "total_price": 1599.0, "area": 150.34, "num_rooms": 3.0, "kaltmiete": 1.599, "nebenkosten": 481.0, "heizkosten": "481 €", "warmmiete": "481 €", "kaution": 4797.0, "online_id": "2vmck4c", "building_year": "Baujahr 1996", "object_description": "In guter Lage in Berlin-Frohnau steht ab sofort eine 3-Zimmer-Maisionette-Wohnung mit rund 150m² Wohnfläche zur Vermietung. Sie befindet sich im Dach- und Galeriegeschoss einer 1996 gebauten Stadtvilla mit insgesamt 5 Wohneinheiten. Die Wohnung hat eine Grundfläche von ca. 150m² wobei die 92m² Terrasse mit 25% in die Wohnfläche eingerechnet ist.\nZur Vereinbarung eines Besichtigungstermins nutzen Sie bitte die Kontaktformulare der Immobilienwebseiten. Bitte geben Sie auch eine Telefonnummer an, damit ich die Besichtigungstermine mit Ihnen persönlich vereinbaren kann. Bitte ergänzen Sie die Anfrage um erste Informationen, gerne im Freitextbereich, über das gesamte Haushaltsnettoeinkommen (HHNE), Beruf und Personenzahl. Anfragen ohne diese Informationen können und werden leider nicht bearbeitet.\nDie Wohnung besteht aus drei Zimmern auf zwei Ebenen, und einer 92 m² großen, zum Teil überdachten, umlaufenden Terrasse deren Hauptfläche zum Garten hin ausgerichtet ist. Das Wohnzimmer mit Kamin und bodentiefen Fenstern bietet aufgrund seiner Größe die Option einen Wohn- und Essbereich zu stellen. Die Küche ist mit einer zweizeiligen Einbauküche inkl. technischer Geräte ausgestattet und hat einen direkten Zugang zur Terrasse. In der gleichen Ebene befinden sich ein großes Badezimmer mit Eckbadewanne, ein Schlafzimmer und der vom Badezimmer und Schlafzimmer aus begehbarem Ankleideraum bzw. begehbare Schrank.\nDie obere Galerieebene erreicht man über eine interne Treppe. Die beiden möbelierbaren Galerien lassen sich optimal für einen Arbeitsplatz nutzen. Hier befinden sich ein weiteres Schlafzimmer mit vielen Schrägen, das zweite Bad mit Dusche und Waschmaschinenstellplatz und ein weiterer Abstellraum.\nIm Wohnzimmer, Flur  und den beiden Schlafzimmer ist Laminat ausgelegt. Die Bäder sind türhoch gefliest und mit einer Eckbadewanne bzw. einer Dusche ausgestattet. Die Beheizung der Wohnung und die Warmwasseraufbereitung erfolgt über eine Gas-Zentralheizung.\nDer Garten ist mit einem kleinen Spielplatz ausgestattet und steht allen Bewohnern des Hauses zur Verfügung. Zur Wohnung gehört kein Keller und es sind um Augenblick auch keine Stellplätze auf dem Grundstück vakant.", "ausstattung": "- 92 m² große umlaufende z.T. überdachte Terrasse\n- 2 Schlafzimmer\n- Kamin im Wohnzimmer\n- zwei Vollbäder, eines mit großer Eckbadewanne\n- möbelierbare Galerie\n- großzügige Räumschnitte\n- viele bodentiefe Fenster\n- Laminat und Fliesen in allen Räumen\n- zweizeilige Einbauküche inkl. elektr. Geräte\n- Abstellraum\n- Ankleideraum (begehbarer Schrank)\n- unbefristeter Mietvertrag\n- keine Staffelvereinbarung\n- 2 Jahre Mindestmietdauer", "sonstiges": "Ich freue mich darauf, Ihnen diese Wohnung vorzustellen. Zur Vereinbarung eines Besichtigungstermins nutzen Sie bitte die Kontaktformulare der Immobilienwebseiten. Bitte geben Sie auch eine Telefonnummer an damit ich die Besichtigungstermine mit Ihnen persönlich vereinbaren kann. Bitte ergänzen Sie die Anfrage um erste Informationen, gerne im Freitextbereich, über das gesamte Haushaltsnettoeinkommen (HHNE), Beruf und Personenzahl. Anfragen ohne diese Informationen können und werden leider nicht bearbeitet.\nSie erreichen mich in der Regel Di. bis Sa. von 10.00 bis 18.00 Uhr und nach Vereinbarung.\nWenn Sie sich für diese Wohnung bewerben möchten, benötige ich von allen Personen die in den Mietvertrag aufgenommen werden sollen:\n- Gehaltsnachweise oder Einkommensnachweise vom Steuerberater\n- Mietschuldenfreiheitsbescheinigung oder Eigentumsnachweis\n- Ausweis- oder Passkopie (Vorder- und Rückseite)\n- aktuelle SCHUFA-Auskunft\n- Mieterselbstauskunft, (Erhalten Sie per Mail und / oder bei der Besichtigung).\nAlle Informationen zu dem Objekt beruhen auf Angaben des Eigentümers. Wir übernehmen daher keine Haftung für die Richtigkeit und Vollständigkeit dieser Informationen.\nDarüber hinaus stehe ich Ihnen natürlich bei der Vermietung und dem Verkauf Ihrer Immobilie als Makler zur Seite. Bitte sprechen Sie mich einfach per Mail oder Telefon zu diesem Thema an.", "kfz_stellplatz": "", "keywords": "", "lagebeschreibung": "Der Berliner Ortsteil Frohnau liegt im nördlichen Bereich des Berliner Stadtbezirkes Reinickendorf. Er ist überwiegend durch Einfamilienhäuser oder niedriggeschossige Mehrfamilienhäuser (Stadtvillen) und deren repräsentative Gärten geprägt. Schöne Alleen und ausgedehnte Wald- und Wiesenflächen runden das Bild ab.\nIn der fußläufigen Nähe der hier angebotenen Wohnung befinden sich der Zeltinger Platz und der Ludolfinger Platz, die gärtnerisch gestaltet und miteinander verbundenen sind und das regionale Geschäftszentrum Frohnaus bilden. In diesem Bereich finden Sie zahlreiche Einzelhandels- und Fachgeschäfte, Cafés und Restaurants, Supermärkte für den täglichen Bedarf sowie Banken und Arztpraxen. In der näheren Umgebung befinden sich Kindertagesstätten, Schulen aller Altersstufen sowie Sport- und Freizeitstätten.\nÜber die S-Bahnlinie 1 und die Stadtautobahn erhält man eine sehr gute Verkehrsanbindung an beide Berliner Innenzentren wie den Potsdamer Platz und den Kurfürstendamm."}]