[{"title": "Cosy safe flat during covid 19 with a reduced rent", "image": "https://img.wg-gesucht.de/media/up/2018/22/cb65e88567179530_img_20180602_wa0021.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain-Kreuzberg.6717953.html", "area": 44.0, "total_price": 851.0, "num_rooms": 1.0, "Miete": 751.0, "Nebenkosten": 99.0, "Sonstige Kosten": 1.0, "Kaution": 1200.0, "address": "Rigaerstr 000, 10247 Berlin Friedrichshain-Kreuzberg", "from_date": "09.06.2020", "to_date": "31.01.2021", "online_since": "2 Minuten", "facts": ["Altbau", "1. OG", "möbliert", "Badewanne", "Kabel", "Parkett, Dielen, Fliesen", "Fernwärme", "5 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Gartenmitbenutzung, Fahrradkeller"], "Wohnung": "Viewings per request please text and confirm  \r\n(siehe unten) \r\n1 bedroom flat. Sitting room kitchen. Spacious bedroom with attic bed. \r\nBath with bathtub. A lovely place to calm down and feel home \r\nnext viewings will be held.  \r\nPlease mail me to arrange a suitable time.  \r\n \r\nPS.: a lovely space for someone who respects the interior and needs his/her privacy to charge the batteries. IT is very quiet and lovely coffee shops two min away.", "Lage": "5 min away from S-Bahn/ U-Bahn & Tram \r\nGrocery stores, shopping mall, bars, restaurants, flea market, vintage stores and a lake the \"Rummelsburger Bucht\" nearby.  \r\nBoxhagener Platz is very lovely with different farmer markets. Little arthouse cinemas nearby. Organic stores and a Library. Parks and food markets. Bikes to rent", "Sonstiges": "Via mail or whats app.  \r\nNon-smoking, no pets, quiet, reliable, tidy guests, please. \r\nPreferably longterm stay / longer than a year. \r\n7 pm or midday on weekends \r\nnext viewings will be held these days \r\n7 pm Fridays or midday on weekends. It is a lovely flat for a single person or a quiet couple, no flat share. I won't answer on flatshare request anymore."}, {"title": "Gorgeous Top Floor Apartment with Sun Filled Terrace (RMS8)", "image": "https://img.wg-gesucht.de/media/up/2020/22/013547588ab3f3846c197b6c80fcf2f7cdd2b3cb6b37eb6a07e02fa30a04cc82_9_Living_room.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.8028786.html", "area": 85.0, "total_price": 1690.0, "num_rooms": 2.0, "Miete": 1690.0, "Nebenkosten": "n.a.", "Sonstige Kosten": "n.a.", "Kaution": 1690.0, "address": "Riemannstr 8, 10961 Berlin Kreuzberg", "from_date": "09.06.2020", "to_date": "06.08.2021", "online_since": "10 Minuten", "facts": ["sanierter Altbau", "Dachgeschoss", "möbliert", "Badewanne", "Parkett, Fliesen", "Bewohnerparken", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Terrasse, Balkon"], "Wohnung": "This luxurius 2-room apartment located in a beautiful representative Altbau in Kreuzberg is now available. A newly built extension floor on the top of the building, this offers the charm and beauty of an Altbau exterior, with all the modern luxury and building quality of a new apartment. \r\n \r\nThe apartment comes furnished and with internet. A fully equipped built-in kitchen, with everything you need for cooking: oven, fridge, microwave and dishwasher. Stylish and modern furnishing throughout the apartment offer a luxury living experience. All costs and expenses are included in the total price for all utilities and services. \r\n \r\nA special highlight are the balcony and the large terrace, offering a further 40+ square meters of space for relaxing and entertainment in addition to the 70 square meters of living space.", "Lage": "The apartment is located amidst famous Bergmann-Kiez, in close proximity to Mehringdamm and Bergmannstraße, surrounded by an array of supermarkets, bars, cafes and restaurants in a vibrant area. Several public trasport options are only a stone's throw away, most notably the U7 underground station of Gneisenaustraße.", "Sonstiges": "Explore our new website www.berlin99.com. \r\n \r\nThe price includes all costs for furniture, electricity and gas usage, hot and cold water, as well as high speed internet. You are very much allowed to register at those apartments, as it a legal requirement. \r\n \r\nFor further details and viewings, please contact us at info(at)berlin99.com or give us a call."}, {"title": "Spacious Elegant Apartment on the Canal in Kreuzkölln", "image": "https://img.wg-gesucht.de/media/up/2019/02/97e34705a9ba9168c2413e8edacf15beba7f397bc5669f289af2cf32ce00fc8a_IMG_4431.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.6931563.html", "area": 70.0, "total_price": 500.0, "num_rooms": 2.0, "Miete": 500.0, "Nebenkosten": "n.a.", "Sonstige Kosten": "n.a.", "address": "Paul-Lincke-Ufer, 10999 Berlin Kreuzberg", "from_date": "20.06.2020", "to_date": "02.07.2020", "online_since": "10 Minuten", "facts": ["Altbau", "3. OG", "möbliert", "Badewanne, Dusche", "Parkett", "Gasheizung", "schlechte Parkmöglichkeiten", "5 Minuten zu Fuß entfernt", "Waschmaschine, Fahrradkeller"], "Wohnung": "We are going away and are renting out our lovely 70m2 apartment for the stated duration. The flat has two rooms (spacious living room, bedroom with a queen sized bed + linens) + newly renovated kitchen with all equipment + bathroom with towels etc.  \r\n \r\nIt's rented fully furnished and a great fit for a couple or a single person.  \r\n \r\nNo deposit, dates arent flexible", "Lage": "The flat is located on the beautiful Paul-Lincke-Ufer, in the hinterhaus of a building directly on the canal.  Its virtually next door to the famous Cocolo Ramen and other popular places like Concierge coffee and Lugosi Bar among plenty others.   \r\n \r\nThere is the famous and fun Gorlitzerparc and you're only an 5 minute walk from the vibrant Kottbuser Tor area. \r\n \r\nTransport: You are a 5 min walk from 3 metro stops on the U1 and U8 metro lines as well as numerous bus lines."}, {"title": "3 Zi Whg EBK Tageslichtbad Stellplatz möbliert mit Anmeldung", "image": "https://img.wg-gesucht.de/media/up/2020/22/f1890b5ec2d29e7041e31ee5d860f76cb51994bde90671fc49a2196d9011ba89_3A8A5965_3244_421D_9A03_3DC6D24DB4BA.sized.png", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Pankow.8029753.html", "area": 74.0, "total_price": 1600.0, "num_rooms": 3.0, "Miete": 1400.0, "Nebenkosten": 200.0, "Sonstige Kosten": 0.0, "Kaution": 2400.0, "Ablösevereinbarung": 0.0, "address": "Friedrich-Engels-Str. 176, 13158 Berlin Pankow", "from_date": "12.06.2020", "online_since": "27 Minuten", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Bedarfsausweis, V: 98kW h/(m&sup2a), Gas, Baujahr 1970, Energieeffizienzklasse A", "WG geeignet", "Mehrfamilienhaus", "EG", "möbliert", "Dusche", "Satellit", "Teppich", "Ökostrom", "Gasheizung", "eigener Parkplatz", "1 Minute zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Gartenmitbenutzung"], "Wohnung": "For English see bellow. \r\nDie Wohnung befindet sich im Pankow Rosenthal. Vor der Tür hält die Tram und gegenüber ist der REWE. Das große Schlafzimmer ist möbliert. Die Couchgarnitur für das Wohnzimmer ist in der Nebenwohnung und wird vor dem Einzug dahin gebracht, das gilt auch für den Fernseher. Wenn eigenen Möbel gebracht werden ist auch kein Problem. Das kleinere Zimmer ist derzeit leer, kann als Büro, Gäste- oder Kinderzimmer genutzt werden. Die EBK ist voll ausgestattet, es gibt einen Stellplatz zu der Wohnung und das Bad hat eigenes Fenster. Über das eine Zimmer erreicht man einen süßen Balkon. Kein Durchgangzimmer. \r\n \r\nDer Garten kann mitbenutzt werden. Ab September ziehen wir auch in das Haus und bewohnen dann die Wohnung im 1. OG. Wir haben einen fast 2 jährigen Sohn und wünschen uns eine Familie mit Kind/er als Mieter/Nachbarn, damit die Kinder gemeinsam spielen. Mieter, deren Kosten von jeglichen Ämtern getragen werden, sind unerwünscht. Studenten oder junge berufstätige Paare auch gerne. Wenn noch Fragen sind, bitte schreibt mich an. \r\n \r\nThis 3 room apartment is located in Pankow Rosanthal. There is a REWE Supermarket just some meters from the house and the tram stops in front of the house. The kitchen is fully equiped. The one bedroom also, the other one is empty and can be equieped as office, guest room ot a kids room. The bathroom has a window and the ohne of the rooms a nice balcony. There is aparking slot for that apartment.  \r\n \r\nWe are going to move to the apartment in the second floor in September and we have a 2 years old son who whish to have a buddy as neighbour :) The apramenrt can be rented from studentst/young couples. We do not accept any tenant who get the rent payed from an authority.", "Lage": "Die Wohnung befindet sich im Pankow Rosenthal. Vor der Tür hält die Tram und gegenüber ist der REWE. NIcht weit ist auch eine Bushaltestelle, die direkt zu S Bahn Wilhelmsruh führt. Es ist eine ruhige Gegend und sehr kinder/familienfreundlich.  \r\n \r\nDie Immobilie verfügt über einen großen und gepflegten Garten, dieser kann mitbenutzt werden. Ab September ziehen wir auch in das Haus und bewohnen dann die Wohnung im 2.OG. Wir haben einen 2 jährigen Sohn und wünschen uns eine Familie mit Kind/er als Mieter/Nachbarn, damit die Kinder gemeinsam spielen. Mieter, deren Kosten von jeglichen Ämtern getragen werden, sind unerwünscht. Studenten oder junge berufstätige Paare auch gerne. Wenn noch Fragen sind, bitte schriebt mich an. You can contact me also in English.", "Sonstiges": "Der Garten kann mitbenutzt werden. Ab September ziehen wir auch in das Haus und bewohnen dann die Wohnung im 1. OG. Wir haben einen fast 2 jährigen Sohn und wünschen uns eine Familie mit Kind/er als Mieter/Nachbarn, damit die Kinder gemeinsam spielen. Mieter, deren Kosten von jeglichen Ämtern getragen werden, sind unerwünscht. Studenten oder junge berufstätige Paare auch gerne. Wenn noch Fragen sind, bitte schreibt mich an. \r\n \r\nThis 3 room apartment is located in Pankow Rosanthal. There is a REWE Supermarket just some meters from the house and the tram stops in front of the house. The kitchen is fully equiped. The one bedroom also, the other one is empty and can be equieped as office, guest room ot a kids room. The bathroom has a window and the ohne of the rooms a nice balcony. There is aparking slot for that apartment.  \r\n \r\nWe are going to move to the apartment in the second floor in September and we have a 2 years old son who whish to have a buddy as neighbour :) The apramenrt can be rented from studentst/young couples. We do not accept any tenant who get the rent payed from an authority."}, {"title": "Furnished semi-studio apartment in Friedrichshain (DZS2)", "image": "https://img.wg-gesucht.de/media/up/2018/15/85f537c466419030_fullsizerender.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain.6641903.html", "area": 41.0, "total_price": 900.0, "num_rooms": 1.0, "Miete": 900.0, "Nebenkosten": "n.a.", "Sonstige Kosten": 0.0, "Kaution": 900.0, "Ablösevereinbarung": 0.0, "address": "Dolziger Straße 2, 10247 Berlin Friedrichshain", "from_date": "29.06.2020", "to_date": "29.06.2022", "online_since": "35 Minuten", "facts": ["Altbau", "1. OG", "möbliert", "Badewanne", "Laminat, Fliesen", "Zentralheizung", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "This fully furnished apartment in Friedrichshain is becoming available in late June. It is located on the first floor in the side wing of a typical Berlin Altbau.  \r\n \r\nWG-gesucht does not let you specify 1.5 rooms, to clarify - the apartment has a semi-divided living and sleeping area and comes equipped with a built-in kitchen, and everything you need. All costs and expenses are included in the total price for all utilities and services, etc.", "Lage": "The area offers great transport links to all over the city. It also benefits from having the tram which is a creation of the former east. Nevertheless, for many in this area the bicycle is the chosen form of transport. Friedrichshain and most of Berlin´s flat and wide streets offer cyclists the quickest way to move around the city. It is in Friedrichshain, therefore perfect if you want to discover the buzzing cultural (night)life of Berlin´s eastern disctricts but close enough to the geographical center and major business hotspots. If you are in the mood to go out, many clubs are within walking distance. It's also not far from Ostrkreuz, Alexanderplatz, Potsdamer Platz, Friedrichstraße etc.", "Sonstiges": "Explore our new website www.berlin99.com. \r\n \r\nThe price includes all furniture, electricity and gas usage, hot and cold water, as well as high speed internet. You are very much allowed to register at those apartments, as it a legal requirement. \r\n \r\nFor further details and viewings, please contact us at info(at)berlin99.com or give us a call."}, {"title": "Wohnung 5: Nett möblierte 2-Zimmer-Wohnung - WiFi - unbefristet - mit Anmeldung", "image": "https://img.wg-gesucht.de/media/up/2020/23/2a39fa13fb7cdd20e25802eabe1a4a814b7917b09df5dc1a59ba0385552ca3f8_20190307_134053.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Pankow.8041530.html", "area": 45.0, "total_price": 1100.0, "num_rooms": 2.0, "Miete": 990.0, "Nebenkosten": 110.0, "Sonstige Kosten": "n.a.", "Kaution": 3300.0, "address": "Garibaldistraße 41, 13158 Berlin Pankow", "from_date": "01.07.2020", "online_since": "36 Minuten", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Bedarfsausweis, V: 40kW h/(m&sup2a), Gas, Baujahr 1880, Energieeffizienzklasse A", "WG geeignet", "sanierter Altbau", "1. OG", "möbliert", "Eigene Küche", "Dusche", "Kabel", "Laminat", "Zentralheizung", "gute Parkmöglichkeiten", "5 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon"], "Wohnung": "Please read for the English version below. \r\n \r\nDas Gebäude wurde gerade renoviert!  \r\nSuper schöne helle Wohnung, ruhig, modern, vollständig ausgestattet. Kommen und gleich Wohnen! \r\nZimmer: ausgestattet mit einem Schrank, Bett oder Klappcouch, Schreibtisch, Stuhl, Kissen, Decken, Lampen .... \r\nKüche: moderne Einbauküche mit Schränken, Kühlschrank, Geschirrspüler, Cerankochfeld, Dunstabzug, Backofen, Spüle, Esstisch mit Stühlen, kleine Couch \r\nBalkon: mit Stühlen und Tisch \r\nKorridor: Garderobe, Spiegel \r\nSonstiges: WLAN, Fernsehgerät, Staubsauger, Bügeleisen, Bügelbrett, Fön, Geschirr für 6 Personen, Pfanne, Kochtöpfe, Müllsammler \r\nWeitere Ausstattung: Handtücher groß und klein, Bettwäsche auf Wunsch \r\nMietzeit unbegrenzt, aber mindestens 12 Monate. \r\n \r\nWe just finished reconstruction of this house. \r\nSuper nice modern apartment is in a quiet place and is completely furnished. You can immediately start living here. \r\nRooms: have a wardrobe, either a bed of a folding couch, desk and a chair, Lamp, pillow and blanket … \r\nKitchen: equipped kitchen with refrigerator, cupboards, shelves, dishwasher, ceramic hob, extractor, oven, sink, dining table and chairs, small couch \r\nBalcony: with two chairs and a table \r\nCorridor: wardrobe and mirror \r\nAnd: Wi-Fi, TV, vacuum cleaner, iron, ironing board, hairdryer, crockery for 6 people, pan, cooking pots, garbage collector, towels big and small, sheets on request \r\nWe look for long-term tenants.", "Lage": "Please read for the English version below. \r\n \r\nLage: sehr ruhig, ein Park ist gegenüber, eine Bushaltestelle 3 Minuten entfernt. \r\nS-Bahn Anbindung über S1 und S26. \r\nS-Bahnhof \"Wilhelmsruh\" zu Fuß in 7 Minuten zu erreichen.  \r\n \r\nThe location is in a quite place with a public park on the other side of the street. \r\nS-Bahn connection with S1 and S26. Station \"Wilhelmsruh\" is within 7 minutes walking distance. \r\nA bus station is within 3 minutes walking around the corner.", "Sonstiges": "Besichtigung bitte einen Besichtigungstermin vereinbaren! \r\nWir freuen uns auf Ihr Interesse! \r\n \r\nSchauen Sie sich die Wohnung über Video an (ähnliche Ausstattung, gleicher Grundriss): \r\nPlease take a look at the apartment in the video (similar amenities, same floor plan): \r\nhttps://drive.google.com/file/d/1kGZo6bdmbgd35Z5AvDGN6iebzbAvbXvN/view?usp=drivesdk"}, {"title": "Charlottenburg-Westend/Grunewald, neu renovierte Souterrainwohnung mit Garten in Altbau-Villa", "image": "https://img.wg-gesucht.de/media/up/2020/17/73124fc08db11ac39e41b537ab349bf5f5d48ae3f822d9f684d1660131c959e9_158834679162562557860.sized.JPEG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Charlottenburg.3871878.html", "area": 116.0, "total_price": 1052.0, "num_rooms": 4.0, "Miete": 812.0, "Nebenkosten": 240.0, "Sonstige Kosten": "n.a.", "Kaution": 2436.0, "address": "Heerstraße, 14055 Berlin Charlottenburg", "from_date": "15.06.2020", "online_since": "40 Minuten", "facts": ["WG geeignet", "Altbau", "Tiefparterre", "Badewanne, Gäste WC", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Gartenmitbenutzung"], "Wohnung": "Die weitläufige 4-Zimmerwohnung zuzüglich Hobbyraum liegt im Souterrain einer Altbau-Villa. Sie ist nach Westen, Norden und Osten ausgerichtet. Die Rundbogenfenster verleihen der Wohnung Charme. Man blickt direkt in den Garten. Ein Gartenteil wird mitgenutzt und gepflegt. Die Wohnung wird Öl-zentralbeheizt. Warmwasser dezentral über Elektro-Durchlauferhitzer. Die Küche ist eine große Wohnküche mit gefliestem Boden. Das geflieste Wannen-Bad und das Gäste-WC haben einen einfachen Standard, aber beide mit Fenster. -  Die Teppichboden-Auslegeware kann als Unterlage für eigene Auslegeware genutzt werden. -Die Wohnung wäre auch für eine ruhige 2-er WG geeignet. - Die kalten Betriebskosten lassen sich durch Eigenarbeit reduzieren. \r\nDie Wohnung ist für maximal drei Personen geeignet, bzw. bei WG-Nutzung für zwei Personen. \r\nDie Mindest-Miedauer beträgt drei Jahre. \r\nDie gesamte Wohnung ist malermäßig frisch renoviert.", "Lage": "Die Wohnung ist in Charlottenburg-Westend an der Heerstraße aber doch ruhig zwischen Olympiastadion und S-Bahnhof Heerstraße nahe dem Grunewald (2 Querstraßen entfernt)und dem Teufelsberg gelegen. \r\n  \r\nNahe gelegene Bushaltestelle (mit dem Bus M 49 sind es 20 Min. bis Bahnhof Zoo), 3 Haltestellen bis U-Bahnhof Theodor-Heuss-Platz (U 2) und Messegelände, 1 Haltestelle bis S-Bahnhof Heerstraße (von dort direkte Verbindung nach Zoo und Mitte und Flughafen Schönefeld (S 3, S 9)). \r\n \r\nMit dem Auto 5 Minunten bis zur Stadtautobahnauffahrt Messedamm und zur Avus. \r\n \r\nExzellente Wohnlage im Grünen und doch nahe dem Zentrum.", "Sonstiges": "Die Vermietung soll langfristig erfolgen."}, {"title": "2 room apartment in Kreuzberg (Anmeldung possible)", "image": "https://img.wg-gesucht.de/media/up/2020/22/5176561b1dce94e313cac76d5807fa3c22d9d6f754cb1f80a50de74072df6c70_IMG_20200604_163305.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.8031330.html", "area": 50.0, "total_price": 780.0, "num_rooms": 3.0, "Miete": 780.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 1500.0, "Ablösevereinbarung": 0.0, "address": "Großbeerenstr., 10963 Berlin Kreuzberg", "from_date": "10.06.2020", "online_since": "52 Minuten", "facts": ["WG geeignet", "Altbau", "4. OG", "möbliert", "Eigene Küche", "Dusche", "Teppich", "Gasheizung", "schlechte Parkmöglichkeiten", "3 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "Simple apartment with 2 bedrooms and kitchen located between the Bergmannkiez and the Potsdamer Platz in Kreuzberg. It's not the Ritz Carlton, but if you're looking for a cheap place in pretty much the coolest area of Berlin, you found it! 4th floor, no elevator.  \r\n \r\nThe apartment includes the following: \r\n \r\n-Laundry machine \r\n-Fridge \r\n-Oven and stovetop \r\n-2 double beds \r\n-Closets \r\n-Hair dryer \r\n-Coffee machine \r\n-Dishes & cooking ware \r\n \r\n-WiFi (100MBit/s Up -- 50 MBit/s Down. 5GHZ) \r\n \r\n-42\" flat screen TV with Chromecast \r\n \r\n-Fresh towels & bed-linen", "Lage": "The U-Bahn station Mockernbrücke (U1 & U7) is only 3 minute away by foot. \r\n \r\nIncrease your fitness while in Berlin, the apartment is on the 4th floor without an elevator (yep that's how they built this building in 1860)   \r\n \r\nClubs, cheap restaurants, cool bars and two beautiful parks are next to the apartment. You will love this very Kreuzberg area of Berlin. Many different S & U Bahn lines within few minutes of walking.", "Sonstiges": "I live next door. You have your own entrance, own kitchen, own bathroom and the bedrooms can be locked. I have access to the kitchen in order to use the washing machine during the day and for maintenance. \r\n \r\nYou can and should do an Anmeldung for the address when you're staying here. NON SMOKING! \r\n \r\nNo smoking!!! No parties. No subletting. Pets only after inquiry. Max. 2 residents! In order to make sure you read all of that please include the text \"thorough11\" in your message :) \r\n \r\nOnline viewing available."}, {"title": "SWAP ONLY - NUR TAUSCH! Hamburg Ottensen für Berlin Arkonaplatz", "image": "https://img.wg-gesucht.de/media/up/2020/07/b3a4c81f2949e4689f7cd1c624ec1405b5b8fedb7047a82a3538bc11d471ae53_SAM_1864.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Mitte.7862009.html", "area": 64.0, "total_price": 916.0, "num_rooms": 2.0, "Miete": 786.0, "Nebenkosten": 130.0, "Sonstige Kosten": "n.a.", "Kaution": 2660.0, "Ablösevereinbarung": 1000.0, "address": "Arkonaplatz, 10435 Berlin Mitte", "from_date": "01.08.2020", "online_since": "1 Stunde", "facts": ["Altbau", "2. OG", "Eigene Küche", "Badewanne", "Parkett, Fliesen", "Ökostrom", "Fernwärme", "Bewohnerparken", "5 Minuten zu Fuß entfernt", "Spülmaschine, Balkon, Gartenmitbenutzung, Keller, Fahrradkeller"], "Wohnung": "SWAP ONLY! Ich tausche meine wunderschöne ruhige Altbauwohnung mit großem Balkon und Badewanne am beliebten Arkonaplatz gegen eine ruhige 2-3 Zimmer Altbauwohnung in Hamburg-Ottensen. Bitte schicken Sie mir nur Angebote für diesen Hamburger Stadtteil. \r\n \r\nBei meinem Einzug habe ich Parket verlegen und die Wände abziehen lassen, sowie die Einbauküche übernommen; für alles zusammen nehme ich 1000,- EUR Abstand. Weitere Fotos bei passenden Angeboten. \r\n \r\nNUR Tausch NUR mit Wohnung (kein EG, gerne Balkon, Dielenboden / Parkett bevorzugt) in HH-OTTENSEN für 1000,- EUR warm mtl. (VB). Bitte schicken Sie mir nur nur Tauschangebote für diesen Hamburger Stadtteil. Datum ist flexibel, ab dem 1.9. ist möglich, eventuell aber auch zu einem späteren Zeitpunkt. Am Ende entscheidet natürlich der Vermieter."}, {"title": "Spacious newly renovated 2 room apartment with balcony in Kreuzberg WS72", "image": "https://img.wg-gesucht.de/media/up/2019/02/889f284a3c93c9471ba426cdda2a9432b4c421cadcaf22d6c1260dcb94b52062__DSC0623.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.7097749.html", "area": 57.0, "total_price": 1100.0, "num_rooms": 2.0, "Miete": 1100.0, "Nebenkosten": "n.a.", "Sonstige Kosten": "n.a.", "Kaution": 1100.0, "address": "Wrangelstraße 72, 10997 Berlin Kreuzberg", "from_date": "09.06.2020", "to_date": "09.06.2022", "online_since": "1 Stunde", "facts": ["Altbau", "4. OG", "möbliert", "Badewanne", "Laminat, PVC", "Bewohnerparken", "3 Minuten zu Fuß entfernt", "Waschmaschine, Balkon, Keller"], "Wohnung": "On offer is a beautifully furnished newly renovated apartment in the vibrant area of Wrangelkiez in Kreuzberg.  \r\nThe area is famed for it´s buzzing nightlife, cozy little cafes, all while providing a family friendly atmosphere. \r\nThe lavish Görlitzer Park and historically famous East Side Gallery are within walking distance, as well as a number of smaller green squares and recreation grounds.  \r\n \r\nThe apartment itself is located in a clean Altbau and it comes fully furnished with all bills and internet included. It is ideal for a couple", "Lage": "The Berlin99 apartment hotspot and probably the most popular area among international people looking for furnished apartments in Berlin. The apartment is situated in a trendy neighbourhood, with a lot of clubs, bars and restaurants, two supermarkets in the same block and easy access to the Ubahn and bus. There are a lot of places to park your car close to the apartment.", "Sonstiges": "Explore our new website www.berlin99.com. \r\n \r\nThe price includes all furniture, electricity and gas usage, hot and cold water, as well as high speed internet. You are very much allowed to register at those apartments, as it a legal requirement. \r\n \r\nFor further details and viewings, please contact us at info(at)berlin99.com."}, {"title": "Ein Zuhause für Dich?", "image": "https://img.wg-gesucht.de/media/up/2020/17/9ecba07726de37130a0cac382b7b68a272e526d93b6bfef3f62a73f5b1767894_IMG_0249.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Oberschoeneweide.7921144.html", "area": 50.0, "total_price": 764.0, "num_rooms": 1.0, "Miete": 564.0, "Nebenkosten": 120.0, "Sonstige Kosten": 80.0, "address": "Schillerpromenade, 12459 Berlin Oberschöneweide", "from_date": "03.07.2020", "online_since": "1 Stunde", "facts": ["sanierter Altbau", "3. OG", "teilmöbliert", "Eigene Küche", "Eigenes Bad, Badewanne, Dusche", "Kabel", "Parkett, Fliesen", "Gasheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Spülmaschine, Balkon, Gartenmitbenutzung, Keller, Fahrradkeller"], "Wohnung": "Vorweg: im Haus möchten wir die Mieterstruktur etwas verjüngen und würden uns jemanden unter 35 Jahren wünschen, männlich und im Idealfall mit einem technischen Beruf. Schreibe uns bitte auf deutsch.... \r\n \r\nDie Wohnung liegt in der 1. Etage. Es gibt eine eingebaute Küche, welche im Mietpreis  enthalten ist. Außerdem gibt es einen Balkon und einen schönen Gemeinschaftsgarten.", "Lage": "Die Lage ist aufgrund der guten S-Bahn-Verbindung (Berlin Schöneweide) und des neuen Flughafens (BER ab Oktober) sehr praktisch, da alle wichtigen Linien dort durchfahren. Für diejenigen, die gerne alternativ ausgehen folgt in wenigen Fahrrad-Minuten der Bezirk Neukölln...", "Sonstiges": "Bei Interesse schreibe eine möglichst ausführliche Mail mit Angabe von Telefonnummer und persönlichen Daten. (Beruf, Alter, Grund des Umzugs...). Damit sichergestellt ist, dass du diese Anzeige auch tatsächlich gelesen und verstanden hast, beginne deine Anfrage mit \"Hallo Berlin\". \r\n \r\nHier noch einmal die Kosten - 564,- kalt + ca. 120,- Betriebskosten + ca. 80,- für Gas und Strom \r\n \r\nInternet und GEZ sind selbstständig anzumelden.."}, {"title": "3 rooms sunny apartment for JULY", "image": "https://img.wg-gesucht.de/media/up/2020/22/813803ff5c2886863679b112b572a8d67eada30a6e4a68e238aba454e1988f65_Balkon3.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Lichtenberg.8029077.html", "area": 66.0, "total_price": 450.0, "num_rooms": 3.0, "Miete": 450.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 400.0, "address": "Maximilianstraße 29, 10317 Berlin Lichtenberg", "from_date": "30.06.2020", "to_date": "05.08.2020", "online_since": "1 Stunde", "facts": ["WG geeignet", "1. OG", "möbliert", "Badewanne, Dusche", "gute Parkmöglichkeiten", "4 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Garten, Gartenmitbenutzung, Haustiere erlaubt"], "Wohnung": "Hallo everybody! \r\n  \r\nwe sublet your beautiful apartment until the 31 of july 2020 (if you need some days more we can arrange something) \r\nthe flat has 3 rooms: one cosy, minimal bedroom, one living room with lots of sun, balcony, plants, desk and sofa, one studio \r\nall together it is more or less 66qm \r\nlocation between Friedrichshain and Lichtenberg, close to S bahn Nöldnerplatz, calm and central: 20 min. by bike to Orankensee and Obersee, close to Treptowerpark, Herzberge Park, Rummelsburgerbucht, one station  (or 20 min. walk) to Ostkreuz, which is a very vibrant area with lots of restaurants, bars, clubs. \r\nAlso close to the flat you find cafes, supermarkets, different restaurants.. \r\nyou can rent the whole apartment (950 euros), or two rooms  (600 euros ) or one room (450 euros) \r\n \r\nthere is also a big garden that can be used.  \r\nPets are welcome, kids are welcome (we can offer a kids bed and toys) \r\n \r\n \r\n \r\n \r\nWir vermieten unsere schöne Wohnung von 30. Juni bis 31. Juli 2020.  \r\n \r\nDie Wohnung  (ca. 64qm) ist in zwischen Lichtenberg und Friedrichshain im Weitlingskiez (S-Bahn Nöldnerplatz), sehr ruhig und trotzdem sehr zentral.  \r\n \r\nDie Wohnung hat 3 Zimmer, Ein kleines, kuscheliges, minimal Schlafzimmer, ein Wohnzimmer (mit Ausziehcouch) mit Balkon, Sitzgeegenheit, Pflanzen und viel Sonnenschein, ein Studio (mit extra Doppelmatratze, bei Bedarf). Weiters gibt es einen großen, Garten, den man auch mitbenutzen kann.  \r\nKosten für die ganze Wohnung 950,- \r\nKosten für Schlafzimmer+ Wohnzimmer: 600,- \r\nKosten für das Studio allein: 450,- \r\n \r\nHaustiere sind willkommen, Kinder sind auch willkommen (wir haben auch ein Kinderbett und Spielsachen) \r\n \r\nWenn du Interesse hast oder noch Fragen, sag gern Bescheid.  \r\n \n         \r\nSonnige Grüße"}, {"title": "Helle grosse 3 Zimmer Wohnung in Berlin-Kreuzberg für Juli&August 2020", "image": "https://img.wg-gesucht.de/media/up/2020/23/1f56799b48d31a8524ec4f4f80faa3cd349639832bbceae5da5ca935d06de862_IMG_4713.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.8041618.html", "area": 115.0, "total_price": 1400.0, "num_rooms": 3.0, "Miete": 1250.0, "Nebenkosten": 150.0, "Sonstige Kosten": "n.a.", "Kaution": 1400.0, "address": "Lausitzer Platz X, 10997 Berlin Kreuzberg", "from_date": "01.07.2020", "to_date": "31.08.2020", "online_since": "1 Stunde", "facts": ["sanierter Altbau", "2. OG", "möbliert", "Eigene Küche", "Badewanne, Dusche", "Parkett, Dielen, Fliesen", "Ökostrom", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon"], "Wohnung": "3 Zimmer Wohnung/Apt, moderne Küche/modern kitchen with dishwasher, Bad/bathroom incl. washer & dryer, balcony, sunny (facing south-west). parkett&dielen / wooden floors throughout \r\nsuit young professional or couple"}, {"title": "Two rooms flat with balcony in the quiet neighborhood of Suarezstrasse", "image": "https://img.wg-gesucht.de/media/up/2016/38/6a61f61658012790_426433_198071003631532_155194595_n.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Charlottenburg.5801279.html", "area": 53.0, "total_price": 1230.0, "num_rooms": 2.0, "Miete": 820.0, "Nebenkosten": 230.0, "Sonstige Kosten": 180.0, "Kaution": 2260.0, "address": "Suarezstrasse, 14057 Berlin Charlottenburg", "from_date": "15.06.2020", "to_date": "30.05.2021", "online_since": "1 Stunde", "facts": ["WG geeignet", "Mehrfamilienhaus", "Hochparterre", "möbliert", "Eigene Küche", "Dusche", "Kabel", "Parkett, Fliesen", "Zentralheizung", "Bewohnerparken", "10 Minuten zu Fuß entfernt", "Waschmaschine, Balkon, Fahrradkeller"], "Wohnung": "53 sqm one bedroom apartment, located on an elevated ground floor. The living room opens to a small balcony facing a quiet street. The apartment is located in Suarezstrasse, known for its many antique shops. \r\n  \r\nIn the bedroom: double bed (160x200), desk, wardrobe and TV \r\nLiving room: sofa (pullout double bed),couch, coffee table, wooden(Teak) commode, TV, dining table. \r\nA small balcony facing a beautiful street. \r\nWindow shutters in both rooms (you can make both rooms completely dark).  \r\nBlankets and pillows are available too   \r\nBathroom with shower and WC. \r\nEquipped kitchen with complete kitchenware, induction stove, fridge, washing machine, microwave, kettle, toaster and coffee-machine. High bar with chairs for breakfast. \r\n \r\nThe apartment is ideal for a couple, but if there are two flatmates who want to share it, this can be done too.", "Lage": "The apartment is about 5 min walk to bus M49 (at the corner of Kuno-Fischer-Strasse with Neue Kantstrasse), this bus goes to Zoological Garten. It's a short walk to Berlin Messe and to the The Lietzensee (inner-city lake). \r\n \r\nAbout 10 min walk to U2 Sophie-Charoltte-Platz, and to S Bahn Charlottenburg station. There are two  \r\nsupermarkets in the immediate neighbourhood: Rewe and Lidl, lots of bakeries, cafes and restaurants.", "Sonstiges": "This apartment is ideal for a couple or a small family who is looking for a furnished apartment which is located in the beautiful Suarezstrasse, but can also be shared by two people. \r\n \r\nMonthly rent: €1230 (for 2 people) including everything: house expenses, heating, water, electricity and internet. (everything except for cleaning). \r\n \r\nMinimum stay: 6 months \r\n \r\nFor rental contract we need: copy of passport, work contract or registration for studies."}, {"title": "Luxurious 3 Room Apartment (Prenz36L 1OG)", "image": "https://img.wg-gesucht.de/media/up/2020/22/d8f55f0f3975ee27d0a49381e5cb85d923718a0449915d8acb34d8bb193dfa6d_Kitchen_Dining.sized.jpeg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Prenzlauer-Berg.8029066.html", "area": 120.0, "total_price": 2500.0, "num_rooms": 4.0, "Miete": 2500.0, "Nebenkosten": "n.a.", "Sonstige Kosten": 0.0, "Kaution": 2500.0, "address": "Prenzlauer Allee 36L, 10405 Berlin Prenzlauer Berg", "from_date": "15.06.2020", "to_date": "15.06.2021", "online_since": "1 Stunde", "facts": ["Neubau", "1. OG", "möbliert", "Badewanne, Dusche", "Dielen, Fliesen", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon"], "Wohnung": "This luxurious 3-room apartment located on the 1st floor of a modern Prenzlauer Berg new build is now available. The apartment comes furnished and with internet. A fully equipped built-in kitchen, with everything you need for cooking, oven, fridge and kitchen island. All costs and expenses are included in the total price for all utilities and services, etc. \r\n \r\n3 rooms; open kitchen/dining/lounge, 2 bedrooms, storage room, 2 bathrooms, balcony, 120m²", "Lage": "The apartment is located on Prenzlauer Allee within only a few minutes of an array of supermarkets, bars, cafes and restaurants in a vibrant Berlin Kiez. Several tram lines are only a stones throw away \r\n \r\nPrenzlauer Berg is not just one of the most popular districts for international tenants seeking furnished apartments, but also for the locals. Situated just north of Mitte, the fantastic location makes it easy to explore the city. One of Prenzlauer Berg's many famous attractions is Mauerpark which hosts a Sunday flea market full of all types of locally made products.", "Sonstiges": "Explore our new website www.berlin99.com. \r\n \r\nThe price includes all furniture, electricity and gas usage, hot and cold water, as well as high speed internet. You are very much allowed to register at those apartments, as it a legal requirement. \r\n \r\nFor further details and viewings, please contact us at info(at)berlin99.com or give us a call"}, {"title": "S65 WE16 Erstbezug - Kleine möblierte 2-Zimmer Wohnung", "image": "https://img.wg-gesucht.de/media/up/2020/20/fa482890eeb85c1d64c7d3091bb212b03d1a4287650bde3887f8f04ad4a1852d_3050.016___01_Room.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Prenzlauer-Berg.7903502.html", "area": 29.0, "total_price": 850.0, "num_rooms": 2.0, "Miete": 850.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 1700.0, "Ablösevereinbarung": 0.0, "address": "Schönhauser Allee 65, 10437 Berlin Prenzlauer Berg", "from_date": "09.06.2020", "online_since": "1 Stunde", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Verbrauchsausweis, V: 131kW h/(m&sup2a), Gas, Baujahr 1898, Energieeffizienzklasse D", "sanierter Altbau", "EG", "möbliert", "Eigene Küche", "Dusche", "Parkett, Fliesen", "Zentralheizung", "4 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "Die kleine 2-Zimmer-Wohnung liegt im Ergeschoss im ruhigen Seitenflügel. Sie ist gerade komplett saniert worden und wird möbliert vermietet. Sie betreten die Wohnung über einen kleinen Flur und gelangen ins Wohnzimmer Sofa und Essbereich. Auch die Küche ist hier integriert. Vom Wohnzimmer aus gelangen Sie ins Schlafzimmer mit 140cm Bett. Von dort erreichen Sie das Badezimmer mit Dusche. \r\n \r\nThe apartment is located on the ground floor of the quiet side wing. It has just been completely refurbished and will be let furnished. You enter the apartment via a small hallway and reach the living room with lounge and dining area. The kitchen is also integrated here. From the living room you reach the bedroom with double bed. From there you can access the bathroom with shower.", "Lage": "Das Objekt befindet sich direkt in der Schönhauser Allee. Im Vorderhaus befindet sich ein kleiner Bio-Supermarkt. Viele Cafés, Restaurants und Geschäfte sind fußläufig erreichbar. Auch U2 und die Straßenbahn erreichen Sie in wenigen Minuten.  \r\n \r\nThe property is situated in Schoenhauser Allee. There is a small organic supermarket in the front of the building. Many cafes, restaurants and shops are within walking distance. Subway train U2 and tram are only minutes away.", "Sonstiges": "- In der Miete sind enthalten: alle Betriebs- und Heizkosten, Strom, Gas und Internet \r- Mindestmietdauer: 6 Monate \r- Maximale Mietdauer: 12 Monate \r- Rauchen: Nicht erlaubt \r- Haustiere: Nicht erlaubt \r\n \r\nAufgrund der aktuellen Situation besichtigen Sie die Wohnung bitte zunächst online: https://youtu.be/mE6qNzCMDAg \r\n \r\nDie Wohnung muss vor einer Bewerbung zunächst besichtigt werden. Der nächste Besichtigungstermin ist am 04.06.2020 um 16:00 Uhr. Eine Kollegin wird Sie direkt vor dem Hauseingang treffen. Falls es Änderungen gibt, werden diese hier veröffentlicht.  \r\n \r\nWenn Sie sich bewerben möchten, senden Sie uns bitte im Anschluss an die Besichtigung per Email folgende Bewerbungsunterlagen: Bewerbungsformular (erhalten Sie bei der Besichtigung), Ausweis und Einkommensnachweis. \r\n \r- The rent includes: all running costs, heating, electricity, gas and internet \r- Minimum lease term: 6 months \r- Maximum lease term: 12 months \r- Smoking: not allowed \r- Pets: not allowed \r\n \r\nDue to the current situation please view the apartment online first: https://youtu.be/mE6qNzCMDAg \r\n \r\nThe apartment must be viewed before applying. The next viewing appointment is on 4th June 2020 at 16:00h. A colleague will meet you in front of the building. In case there are any changes, they will be published here. \r\n \r\nIf you would like to apply for the apartment, please send us after the viewing by email the following application documents: application form (handed out during viewing), passport and proof of income."}, {"title": "2-Zimmer-Wohnung mit Balkon - Komplett möbliert und eingerichtet", "image": "https://img.wg-gesucht.de/media/up/2020/07/a5e31cbe58570e6e9e4400473c9fd7ffd61b545b17260d6307435bfc88a8c71e_01___Wohnzimmer.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Wedding.7854913.html", "area": 56.0, "total_price": 1090.0, "num_rooms": 2.0, "Miete": 1090.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 2180.0, "Ablösevereinbarung": 0.0, "address": "Lüderitzstraße 13, 13351 Berlin Wedding", "from_date": "14.06.2020", "online_since": "1 Stunde", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Bedarfsausweis, V: 185kW h/(m&sup2a), Gas, Baujahr 1900", "3. OG", "möbliert", "Eigene Küche", "Dusche", "Kabel", "Laminat, Fliesen", "5 Minuten zu Fuß entfernt", "Waschmaschine, Balkon"], "Wohnung": "Die Wohnung liegt im Gartenhaus im 3.OG. Sie ist möbliert und komplett mit Hausrat ausgestattet. Wohnzimmer mit gemütlicher Sitzecke, TV und Zugang zum Balkon. Schlafzimmer mit Bett, Kleiderschrank und Kommode. Küche mit Einbauschränken und Waschmaschine. Kleines Tageslichtbad mit Dusche. Im Flur gibt es zusätzlichen Stauraum. \r\n \r\nThe apartment is located in the rear building on the 3rd floor. It is furnished and fully equipped with all household items. Living room with lounge, tv and access to balcony. Bed room with bed, chest of drawers and wardrobe. Kitchen with fitted cupboards and washing machine. Daylight bathroom with shower. The hallway offers additional storage space.", "Lage": "Gute Lage, wenige Minuten zu Fuß zu Cafes, Restaurants und Einkaufsmöglichkeiten. Die nächste U-Bahn Station Seestraße (U6) erreichen Sie ebenfalls in wenigen Minuten. Mit der U6 fahren Sie ca 10 min bis Stadtmitte. \r\n \r\nGood location, only minutes walk to cafes, restaurants and shops. You an also reach the next subway train station Seestraße (U6 line) within a few minutes. U6 train will take you do city centre Stadmitte in about 10 min.", "Sonstiges": "- In der Miete sind enthalten: alle Betriebs- und Heizkosten, Strom, Gas und Internet \r- Mindestmietdauer: 6 Monate \r- Maximale Mietdauer: 12 Monate \r- Rauchen: Nicht erlaubt \r- Haustiere: Nicht erlaubt \r\n \r\nAufgrund der aktuellen Situation besichtigen Sie die Wohnung bitte zunächst online: https://youtu.be/qs8-Ofi2ciY \r\n \r\nDie Wohnung muss vor einer Bewerbung zunächst besichtigt werden. Der nächste Besichtigungstermin ist am 14.06.2020 um 15:30 Uhr. Eine Kollegin wird Sie direkt vor dem Hauseingang treffen. Falls es Änderungen gibt, werden diese hier veröffentlicht.  \r\n \r\nWenn Sie sich bewerben möchten, senden Sie uns bitte im Anschluss an die Besichtigung per Email folgende Bewerbungsunterlagen: Bewerbungsformular (erhalten Sie bei der Besichtigung), Ausweis und Einkommensnachweis. \r\n \r- The rent includes: all running costs, heating, electricity, gas and internet \r- Minimum lease term: 6 months \r- Maximum lease term: 12 months \r- Smoking: not allowed \r- Pets: not allowed \r\n \r\nDue to the current situation please view the apartment online first: https://youtu.be/qs8-Ofi2ciY \r\n \r\nThe apartment must be viewed before applying. The next viewing appointment is on 14th June 2020 at 15:30h. A colleague will meet you in front of the building. In case there are any changes, they will be published here. \r\n \r\nIf you would like to apply for the apartment, please send us after the viewing by email the following application documents: application form (handed out during viewing), passport and proof of income."}, {"title": "2-Zimmer Wohnung für 4 Wochen", "image": "https://img.wg-gesucht.de/media/up/2020/09/165a4809e6361094c76d1ad6d7584cf77d0f09c79501bf209fdd4fc7f2d8e171_20200302_150717.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Zehlendorf.7881864.html", "area": 68.0, "total_price": 850.0, "num_rooms": 2.0, "Miete": 850.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 1500.0, "Ablösevereinbarung": 0.0, "address": "Von-der-Trenck-Str., 14129 Berlin Zehlendorf", "from_date": "10.07.2020", "to_date": "08.08.2020", "online_since": "1 Stunde", "facts": ["WG geeignet", "Neubau", "Hochparterre", "möbliert", "Eigene Küche", "Badewanne", "Laminat", "Ökostrom", "Gasheizung", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Terrasse"], "Wohnung": "Die beiden Zimmer sind groß und hell und lassen sich jeweils als Schlaf- und Wohnzimmer nutzen. Ein Zimmer dient bei uns als Kinderzimmer. Trotzdem ist das eine Bett auch groß genug für einen Erwachsenen.    \r\nDie Küche ist mit dem Wohnzimmer durch die Essecke verbunden. \r\nEs gibt eine Terrasse mit Sonne ab mittags. \r\nSpülmaschine und Waschmaschine sind vorhanden.   \r\nEs gibt WLAN, aber keinen Fernsehanschluss.", "Lage": "Die Wohnung liegt im schönen grünen Zehlendorf. Der Wald ist 5- Gehminuten entfernt. Zum Schlachtensee oder Wannsee sind es 10 Minuten mit dem Fahrrad. \r\nEinkaufsmöglichkeiten sind ca. 1 km entfernt. Die nächste Bushaltestelle ist 2 - Gehminuten entfernt. Man ist mit den öffentlichen Verkehrsmitteln in ca.  30Min im Zentrum von Berlin. \r\nFür die Autofahrer ist es praktisch, dass es genau hier eine Autobahnauffahrt gibt. Bei günstiger Verkehrslage ist man in 20 Minuten in der Stadtmitte.", "Sonstiges": "Das Haus ist umgeben von Grünflächen. Es gibt einen Spielplatz und eine Tischtennisplatte."}, {"title": "Y77 WE37 Möblierte 2-Zimmer-Wohnung nahe Bergmannkiez", "image": "https://img.wg-gesucht.de/media/up/2018/35/4fc8d674b0365226312d79f18888e770f3b75884e602bf48a7355e413e6866ab_3040.037___01_Living_Room.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.6354181.html", "area": 40.0, "total_price": 900.0, "num_rooms": 2.0, "Miete": 900.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 1800.0, "Ablösevereinbarung": 0.0, "address": "Yorckstraße 77, 10965 Berlin Kreuzberg", "from_date": "14.06.2020", "online_since": "1 Stunde", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Bedarfsausweis, V: 138kW h/(m&sup2a), Baujahr 1910", "sanierter Altbau", "EG", "möbliert", "Eigene Küche", "Dusche", "Dielen, Fliesen", "5 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "Die 2-Zimmer Wohnung liegt im Erdgeschoss im Seitenflügel des Hauses. Das Schlafzimmer ist ausgestattet mit einem Doppelbett und Kleiderschrank. Das Wohnzimmer verfügt über ein Sofa und einen Essbereich. Auch die Einbauküche befindet sich hier. Das Badezimmer ist ausgestattet mit einer Dusche. Die Wohnung verfügt über einen Dielenfußboden und hohe Decken. Sie wird komplett möbliert vermietet. Waschmaschinen für die Mieter des Hauses befinden sich im Keller. \r\n \r\nThe apartment is located on the ground floor in the sidewing of the building. It has a bedroom furnished with a bed and wardrobe. A Living room with a sofa, coffee table and dining area. It also includes the American stile fitted kitchen. The bathroom has a shower. The apartment has beautiful hardwood flooring and high ceilings and will be let furnished. There is a laundry room in the basement.", "Lage": "Das Objekt ist ideal gelegen. Im Haus nebenan gibt es einen kleinen Supermarkt. Zudem erreichen Sie in circa 10 Minuten zu Fuß die Bergmannstraße mit diversen Cafés, Restaurants und Bars. Die nächsten U/S-Bahnstationen Mehringdamm und Yorckstraße erreichen Sie ebenfalls wenigen Minuten; die Bushaltestelle ist in nur wenige Meter entfernt. \r\n \r\nThe property is situated in an ideal location. There is a small supermarket next door. In about 10 minutes by foot you can reach Bergmannstraße with its various cafes, restaurants and bars. The next U/S-Bahn stations Merhingdamm and Yorckstraße can also be reached in a few minutes; the bus station is only a few meters away.", "Sonstiges": "- In der Miete sind enthalten: alle Betriebs- und Heizkosten, Strom, Gas und Internet \r- Mindestmietdauer: 6 Monate \r- Maximale Mietdauer: 12 Monate \r- Rauchen: Nicht erlaubt \r- Haustiere: Nicht erlaubt \r\n \r\nAufgrund der aktuellen Situation besichtigen Sie die Wohnung bitte zunächst online: https://youtu.be/lJuqD9zObs4 \r\n \r\nDie Wohnung muss vor einer Bewerbung zunächst besichtigt werden. Der nächste Besichtigungstermin ist am 14.06.2020 um 14:00 Uhr. Eine Kollegin wird Sie direkt vor dem Hauseingang treffen. Falls es Änderungen gibt, werden diese hier veröffentlicht.  \r\n \r\nWenn Sie sich bewerben möchten, senden Sie uns bitte im Anschluss an die Besichtigung per Email folgende Bewerbungsunterlagen: Bewerbungsformular (erhalten Sie bei der Besichtigung), Ausweis und Einkommensnachweis. \r\n \r- The rent includes: all running costs, heating, electricity, gas and internet \r- Minimum lease term: 6 months \r- Maximum lease term: 12 months \r- Smoking: not allowed \r- Pets: not allowed \r\n \r\nDue to the current situation please view the apartment online first: https://youtu.be/lJuqD9zObs4 \r\n \r\nThe apartment must be viewed before applying. The next viewing appointment is on 14th June 2020 at 14:00h. A colleague will meet you in front of the building. In case there are any changes, they will be published here. \r\n \r\nIf you would like to apply for the apartment, please send us after the viewing by email the following application documents: application form (handed out during viewing), passport and proof of income."}, {"title": "Friedrichshain FULLY FURNISHED Möblierte Wohnung - CENTRAL CLASSIC APARTMENT Kiez Altbau ** TOP LOCATION **", "image": "https://img.wg-gesucht.de/media/up/2017/28/6de8a1cf62198730_apartment_building_entrance.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain-Kreuzberg.6219873.html", "area": 62.0, "total_price": 1155.0, "num_rooms": 2.0, "Miete": 950.0, "Nebenkosten": 155.0, "Sonstige Kosten": 50.0, "Kaution": 2300.0, "Ablösevereinbarung": 0.0, "address": "Karl-Marx-Allee, 10243 Berlin Friedrichshain-Kreuzberg", "from_date": "01.08.2020", "to_date": "31.07.2022", "online_since": "1 Stunde", "facts": ["WG geeignet", "sanierter Altbau", "möbliert", "Badewanne, Dusche", "Parkett", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Waschmaschine, Gartenmitbenutzung, Fahrradkeller, Aufzug"], "Wohnung": "We are looking for a responsible person-s/couple for our beautiful period apartment in Friedrichshain.  The accommodation comprises 2 spacious furnished rooms (24m2 each) in an elegant apartment in a heritage listed building.  The apartment building is part of the main neoclassical section on Karl-Marx-Allee between Strausberger Platz and Frankfurter Tor, which was intended as a showpiece of architectural grandeur at the time it was built in the early 1950's.  It combined luxurious apartments, restaurants, offices and shops. It was restored in accordance with heritage standards in the late 1990's and its historical value is widely recognized. With its wide tree lined double pavements, Karl-Marx-Allee in Friedrichshain and has been dubbed 'Europe's Last Grand Boulevard'. \r\n \r\nIt is also very conveniently located a few minutes walk from the eclectic cultural scene around Boxhagener Platz, Simon Dach Strasse &  the RAW-area, and a short ride with a bike or public transport (Tram, S- and U-Bahn) to Kreuzberg, Prenzlauer Berg, Mitte, Tiergarten, Charlottenburg, Samariterkiez, Volkspark Friedrichshain, etc. \r\n \r\nThe rooms are light and airy with high ceilings and well isolated windows.  The living room is elegantly furnished in classic style with a beautiful chippendale sitting room ensemble comprising coffee table and armchair, and a small bureau writing table as well as a walnut veneer storage cupboard.  There is also a box spring bed which can serve as a sofa with scatter cushions or as a second/guest bed. The main bedroom has a comfortable Queen size bed, a writing desk, and large 3 tier wardrobe. Quiet with a very pleasant garden outlook, three big double windows (with drapes/curtains), 4m high ceiling and parquet floor. Crystal chandelier, beautiful lights. \r\n \r\nFrom the building corridor the apartment opens onto a T shaped grand entrance hall which  leads into a corridor with the kitchen and bathroom side by side and the 2 rooms situated at either end. The apartment comprises a recently renovated eat-in kitchen with a recently purchased spacious fridge, brand new cooker/stove with extractor, washing machine, the tiled bathroom has a bathub/shower.  You have access to a safe bike storage area inside the building. \r\n \r\nThe apartment is clean, tidy and well maintained.  The building is also maintained to a high standard in line with stringent legal requirements which apply on account of its heritage listing. \r\n \r\nWe have super fast VDSL broadband internet 50mbps, cost is included in the rental. \r\n \r\nWe prefer a professional single or couple but could consider reliable 2 persons sharing as a flatshare (\"WG\") \r\n \r\nDeutsch: \r\nWir suchen ein/en verantwortungsvollen/s Mieter/Paar für eine 2-Zimmer-Wohnung in einem denkmalgeschützten Gebäude in der Karl-Marx-Allee, mitten in Friedrichshain - nur einen kurzen Fußweg entfernt von der Simon-Dach-Straße, dem Boxhagener Platz, dem Samariterkiez, dem Volkspark Friedrichshain und vielem mehr. \r\nSehr ruhig, mit schönem Blick auf den angrenzenden Park, direkt neben dem Kino Kosmos. \r\n \r\n2 sehr helle Zimmer mit je drei großen Fenstern mit geschmackvollen Vorhängen und absolut ruhig, in einer \r\nwunderschönen, stilvoll und repräsentativ eingerichteten Nichtraucherwohnung. \r\n \r\nWohnung ist komplett saniert, ein Zimmer ist mit einem komfortablen und recht neuen (erworben September 2016) Boxspringett inklusive Matratze (120 x 200), einem sehr schönen Chippendale-Ensemble (Kaffeetisch, Armsessel) einem Kleiderschrank aus Walnußfurnier und einem Schreibtisch mit Stuhl vollständig möbliert.  \r\nDas andere Zimmer ist ebendomit einem grossen, komfortablen Bett, einem Schreibtisch nebst Stuhl und einem grossen Schrank im zeitgenoessischen Stil ausgestattetHinzu kommen 4 Meter hohe Decken, hochwertige, Parkettböden (kein Fertigparkett) und ein sehr schöner Blick auf angrenzenden Park. Weiter und repräsentativer Eingangsbereich.  \r\n \r\nGebäude steht unter Denkmalschutz, und ist sehr gepflegt, gut organisiert und sehr sauber. \r\n \r\nSuperschnelles VDSL (50Mbit) WLAN-Netzwerk inklusive, voll ausgestattete Küche, Bad mit Badewanne, kuschelig warm im Winter dank effektiver Zentralheizung. Fahrradabstellraum. \r\n \r\nDie Wohnung hat  eine kürzlich sanierte Ess-Küche, eine komplette Kücheneinrichtung inkl. neuem Kühlschrank, Herd, Waschmaschine sowie ein neu gefliestes Badezimmer mit Badewanne.", "Lage": "Close to shops and a short walk to all public transport U-Bahn, S-Bahn, trams and buses at Frankfurter Tor and Weberwiese U-Bahn (U5). \r\n5 mins to Alexanderplatz (U5)  \r\nShort U-Bahn ride to Humboldt University, Unter den Linden, Govt quarter and the Brandenburger Tor, short tram ride (M10) to Kreuzberg and Prenzlauer Berg. \r\nThere are good car parking options in immediate proximity and a safe bicycle storage room.  \r\n \r\n \r\nLage \r\nSuperzentral und mitten im angesagten Szene-Kiez Friedrichshain, 5 Gehminuten zur Simon-Dach-Straße, einem Zentrum des Berliner Nachtlebens: mit angesagten Kneipen und hippen Bars, internationalen Restaurants und Clubs für jeden Musikgeschmack. \r\n2 Gehminuten in den Samariterkiez mit hervorragenden Restaurants und schönen Kiezkneipen. \r\n \r\nOptimale Verkehrsanbindung: mit der U-Bahn in 5 Min. zum Alexanderplatz und nach Berlin-Mitte, mit der Tram (2 Gehminuten zur Haltestelle/U-Bahnhof) ins angrenzende Prenzlauer Berg oder nach Kreuzberg. \r\n Sehr gute Parkmoeglichkeiten und abschliessbarer Fahrradraum.", "Sonstiges": "Electricity will be payable monthly in addition based on consumption. \r\n \r\nKindly note that - though being suitable for a flatshare (WG-tauglich) -  this is not a party flat. \r\n \r\nWe ask for 2 references / 1 reference and SCHUFA. \r\n \r\nCheck in inspections will be conducted together with you in person with handover of keys. \r\n \r\nWe speak english. \r\nOn parle francais. \r\nVi snakker norsk."}]