[{"title": "Big, sunny, cozy apartment | Heart of Neukölln + big balcony", "image": "https://img.wg-gesucht.de/media/up/2019/49/246b67e6b3a1d49fa4d71d84da20b082d601e0ab8c25b4640009bb64f28b6323_20191210_134124.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.7229595.html", "area": 84.0, "total_price": 990.0, "num_rooms": 3.0, "Miete": 680.0, "Nebenkosten": 310.0, "Sonstige Kosten": "n.a.", "address": "Thomasstr. 30, 12053 Berlin Neukölln", "from_date": "31.05.2020", "to_date": "01.07.2020", "online_since": "2 Stunden", "facts": ["WG geeignet", "Neubau", "4. OG", "möbliert", "Eigene Küche", "Badewanne, Dusche", "Parkett, Laminat, Dielen, PVC, Fußbodenheizung", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "3 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Aufzug"], "Wohnung": "Hallo,                                     \r\n \r\n:::::::::::::::english description below::::::::::::::: \r\n \r\nunsere sonnige, geräumige und wunderschöne 3-Zimmer-Wohnung ist ab 1. Juni frei (Wir sind flexibel +/-3Tage). Die Wohnung ist erst einmal für den gesamten Juni verfügbar, eventuell auch noch 1-2 Monate länger, da wir jobtechnisch die nächsten Monate ziemlich viel unterwegs sein werden. Das könnten wir aber mit dir/euch bei längerfristigen Interesse flexibel abklären. \r\n \r\nDie Wohnung ist WG-geeignet. Die ÖPNV-Anbindung ist hervorragend: U7, U8, die Ringbahn S41/S42 und diverse Buslinien sind erreichbar in 5-10 min. \r\n \r\nDie Lage der Wohnung ist perfekt. Sie liegt fußläufig des riesigen Tempelhofer Feldes, des Körnerparks, der Hasenheide,  sowie zum Schillerkiez, Rixdorf & Kreuzkölln gelegen. Kurz gesagt, ihr wohnt im Herzen Neuköllns. Der nächste Park ist 1 min zu Fuß entfernt, wo ihr nach belieben joggen, Yoga, oder einfach nur relaxen könnt. \r\n \r\n2 große Bioläden sind 5 Fußminuten entfernt, genauso REWE, Aldi, Lidl, sowie zwei große türkische Supermärkte.  \r\nWie haben superschnelles WLAN, einen großen Balkon mit Sofa, eine hochwertige Küchenausstattung mit Spülmaschine, Waschmaschine, Badewanne, Fahrstuhl, usw.  \r\nPS: Die süße Katze auf dem Bild wohnt seit 3 Monaten woanders ;) \r\n \r\nganz Wichtig: KEINE PARTIES oder ähnliches! \r\nDie Höhe der Kaution ist nach Vereinbarung und muss bei Schlüsselübergabe bezahlt werden. \r\n \r\n \r\nWir freuen uns auf Eure Besichtigung und darauf, Euch kennen zu lernen. \r\n \r\nLiebe Grüße  \r\nElia & Micha  \r\n \r\n \r\nWe're renting out our beautiful apartment in the heart of Neukölln.  \r\nIt's free from June 1st for the whole month (we are flexible on the date: +/-3 days), but there might be a good chance to rent it out for a longer period, for example also July and maybe even August, since we will be travelling a lot in the next weeks due to our work.  \r\n \r\nThe apartment is situated in the heart of Neukölln, very close various parks like TEMPELHOFER FELD, KÖRNERPARK, historic Rixdorf, various clubs and bars like Schwuz or Griessmühle or Klunkerkranich - just 5-10 min of walking to each destination. \r\nThe closest park is just 1 min of walking away, where you may parctice yoga, jogging or just chill out. \r\n \r\n2 big organic supermarkets are 5 min to walk, same goes for Aldi, Lidl, REWE and 2 big turkish supermarkets. \r\n \r\nPublic transportation is also just 5 min to walk: closest is the Ubahn U7 and U8, also various busses. Ringbahn S41/S42 is aprox 10 min to walk.  \r\n \r\nWe have fastest WIfi, a fully equipped kitchen, a big balcony with a sofa, a bathtub and an elevator...more than you need really.  \r\nPS: The cat on the picture doesnt live here anymore since 3 months ;) \r\n \r\nPlease note: Absolutely NO PARTIES are allowed inside the apartment due to our neighbours and the current restrictions. \r\nA deposit has to be made when moving in.  \r\n \r\nWe're looking forward to hear from you and would be happy to give you a showing of the apartment. \r\n \r\nAll the best, \r\nElia & Micha"}, {"title": "Newly renovated 2 rooms flat in Neukölln", "image": "https://img.wg-gesucht.de/media/up/2019/48/a6388764252ecf9c5df31ea96460c32f437b53312c492e5c246c8ada86b91848_IMG_20191208_WA0000.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.7722653.html", "area": 50.0, "total_price": 1290.0, "num_rooms": 2.0, "Miete": 890.0, "Nebenkosten": 150.0, "Sonstige Kosten": 250.0, "Kaution": 2600.0, "address": "Stuttgarter Strasse, 12059 Berlin Neukölln", "from_date": "01.09.2020", "to_date": "31.08.2021", "online_since": "12 Stunden", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Verbrauchsausweis, V: 167kW h/(m&sup2a), Gas, Baujahr 1905, Energieeffizienzklasse A", "WG geeignet", "sanierter Altbau", "1. OG", "möbliert", "Eigene Küche", "Dusche", "Dielen", "Bewohnerparken", "2 Minuten zu Fuß entfernt", "Waschmaschine, Fahrradkeller"], "Wohnung": "This is a two bedrooms flat which was renovated recently. Completely furnished with a fully equipped kitchen including all the needed facilities.  There is a double bed (160x200) and seating area in each bedroom. (there is no common living room, the only common areas are the kitchen and bathroom). \r\nThere are double layered curtains (blackout) in both rooms. \r\n \r\n50 sqm,  located on the first floor of the inner building. Suitable for 2 people, or can be shared also by one single and one couple - one bedroom is smaller than the other one. \r\nSmall bedroom: (13 sqm) : double bed (160x200), night table with reading lamp, wardrobe, two armchairs with coffee table, carpet, standing lamp. \r\nLarge Bedroom: (19 sqm) : double bed (160x200) , night tables with reading lamps, wardrobe and drawer commode, desk with shelves above , office chair. Seating area with sofa, coffee table, armchair and carpet. \r\nDouble layered curtains (blackout) in both rooms. \r\n \r\nFully equipped kitchen with complete kitchenware, electric stove, oven, family size fridge, washing machine, microwave,  electric kettle and toaster. \r\nThere is also a service closet with vacuum cleaner, iron, iron board, laundry rack hanger and cleaning tools. \r\n \r\nBathroom:  shower, sink and toilet. \r\nWiFi is available in all rooms.", "Lage": "Central location, between Herzbergplaz and Rathaus Neukölln. Parallel to the Weserstrasse with its many bars, cafes etc. \r\n 2 minute walk to the public transport (on Sonnenallee) with a short connection to Hermannplatz. \r\n \r\nIt's 10 min walk to Rathaus Neukölln station with shopping mall Arcaden-Neukölln with lots of brands, cinema, supermarkets, pharmacy, etc.", "Sonstiges": "The price is €1300 per month including all costs (except for cleaning). Minimum stay is 6 months and Anmeldung (registration) is possible. \r\n \r\nRequired documents: passports or IDs, work contract or copy of registration for studies, or any other proof of income. \r\n \r\nThe apartment is very comfortable, fully furnished and totally equipped including blankets, pillows, bed linen and towels. There are two separate bedrooms which makes it perfect for 2 people to share."}, {"title": "Schöne Wohnung im Schillerkiez/ beautiful apartment in Schillerkiez - Neukölln - ab Juni für mind. 6 Monate", "image": "https://img.wg-gesucht.de/media/up/2019/01/2ddcb0ec9588451dfdb856c556ffb2a35013df72f7b965172100c67bcdb4e8f1_Flat2.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.7086912.html", "area": 53.0, "total_price": 750.0, "num_rooms": 2.0, "Miete": 600.0, "Nebenkosten": 150.0, "Sonstige Kosten": "n.a.", "Kaution": 900.0, "address": "Fontanestraße, 12049 Berlin Neukölln", "from_date": "01.06.2020", "to_date": "31.12.2020", "online_since": "14 Stunden", "facts": ["WG geeignet", "Altbau", "2. OG", "teilmöbliert", "Dusche", "Dielen", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Balkon, Gartenmitbenutzung"], "Wohnung": "Ich vermiete meine Wohnung für ein halbes Jahr. Die Wohnung ist teilmöbliert. Die Küche (ca. 12qm) ist komplett eingerichtet mit Waschmaschine, Kühlschrank und Schränken, verfügt über eine kleine praktische Kammer. Das Bad ist schmal und hat eine Dusche sowie einen eingebauten  Schrank über der Tür, in dem man vieles verstauen kann. Das Schlafzimmer (ca. 10qm) verfügt über einen kleinen hübschen spanischen antiken Schrank, einen erhöhten Lattenrost für Matratzen bis 1,80 m. Die Matratze muss mitgebracht werden. Es passen aber auch kleinere Matratzen auf das Gestell! \r\nDas Wohnzimmer ist ca. 23qm groß und wird mit einer Designer-Couch vermietet. Einen Schreibtisch gibt es auch. Und einen Balkon zum ruhigen Hinterhof raus. Die Hasenheide, Tempelhofer Feld und Freibad Neukölln sind einen Steinwurf entfernt! \r\n \r\nBitte nur melden wenn Interesse an einer ganzjährigen Anmietung besteht! \r\n \r\nViele Grüße, \r\nSabrina \r\n \r\nI am renting out my partly furbished apartment in Neukölln- Schillerkiez. The kitchen has a washing machine, fridge and cupboard and a small chamber for storing things. The bathroom is small and has a shower and a cupboard above the door for storage. The bedroom has a small antique Spanish wardrobe and there is a bed-frame which can hold matresses of all sizes - you have to bring the matress yourself. The living room is spacious and has a beautiful designer-couch. The balcony as the whole apartment is at a very quite backyard. You can use the Garden as well. \r\n \r\nPlease only contact me if you want to stay 6 months. \r\n \r\nAll my best, \r\n \r\nSabrina", "Lage": "Die Wohnung liegt im Schillerkiez, 2min von der Hasenheide entfernt, 8min vom Tempelhofer Feld!"}, {"title": "Treptow - wunderschöne 2-Zimmerwohnung mit Balkon, eigenem Garten und Dielen direkt am Plänterwald", "image": "https://img.wg-gesucht.de/media/up/2020/21/9a2d40384e55929aca542bc3c5dcb37c19a389dc1bf1912cea19e0b79ecb5bba_DSC05668.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Plaenterwald.7251126.html", "area": 55.0, "total_price": 633.0, "num_rooms": 2.0, "Miete": 448.0, "Nebenkosten": 185.0, "Sonstige Kosten": "n.a.", "Kaution": 1344.0, "Ablösevereinbarung": 150.0, "address": "..... ..., 12437 Berlin Plänterwald", "from_date": "01.07.2020", "online_since": "6 Stunden", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Baujahr 1925", "WG geeignet", "sanierter Altbau", "Hochparterre", "Badewanne", "Dielen, Fliesen", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Balkon, Garten, Gartenmitbenutzung, Keller"], "Wohnung": "* BITTE vorerst keine Anfragen mehr senden - wir nehmen aktuell erst einmal Kontakt mit allen Interessent*innen auf * \r\n \r\n \r\nWir suchen spätestens zum 15. Juli (gerne auch 2 oder 3 Wochen früher) für unsere 2-Zimmerwohnung am Plänterwald Nachmieter*innen. \r\n \r\nBITTE BEACHTET UND MELDET EUCH NUR, WENN FOLGENDES AUF EUCH ZUTRIFFT: \r- für dich/euch sollte akzeptabel sein, dass wir die Wohnung ausschließlich unrenoviert abgegeben (wie wir sie auch vor einem Jahr übernommen haben) und dies auch schriftlich festhalten \r- das Haushaltsnettoeinkomen der Nachmieter*innen muss ÜBER 1900,- liegen, was 3 Warmmieten entspricht - leider ist das eine Vorgabe der Hauseigentümerin auf die wir keinen Einfluss haben und nicht verhandelbar \r- eine rein schriftliche Bürgschaft wird nicht akzeptiert, ebenfalls Vorgabe der Hauseigentümerin, ein*e Bürg*in müsste als Vertragsteilnehmer*in in den Mietvertrag aufgenommen werden mit allen Konsequenzen, die das hat (Meldepflicht, Zweitwohnsitzsteuer, Untervermietung usw.) \r- ihr habt die komplette Anzeige gelesen :) \r\n \r\nUnsere Wohnung ist ca. 55 m2 groß, hat eine Küche mit Balkonzugang und kleiner Kammer sowie ein Bad mit Fenster und Badewanne. Alle Zimmer, außer das Bad, haben wunderschöne abgezogene Dielen. Die beiden Zimmer sind einzeln vom kleinen Flur aus begehbar und unterschiedlich groß. Vom großen Zimmer aus gibt es ebenfalls einen Zugang zum Balkon. Unser Balkon ist riesig, mindestens 6 Meter lang und war mit ein Grund, weshalb wir uns sofort in die Wohnung verliebt haben. Er geht in den ruhigen Hof. Die Beheizung der Wohnung und die Warmwasserversorgung erfolgen zentral. \r\nDas Highlight der Wohnung (zumindest für uns) ist der dazugehörige ca. 25 m2 große Gartenanteil, der sich hinter dem Haus befindet und euch allein gehört. Hier könnt ihr gärtnern, den Marillenbaum pflegen und all das tun, was ein Garten bietet, der mitten in der Stadt liegt. \r\nFür einen Abstand von 150,- lassen wir den Kühlschrank, einen Kleiderschrank und kleinere Möbel in der Wohnung. \r\n \r\nDie Wohnung befindet sich im Stadtteil Plänterwald im Bezirk Treptow. Der Plänterwald liegt direkt vor der Haustür gefolgt vom Treptower Park. Die Gegend ist eher ruhig. Wer es bunt, wild und großstädtisch haben möchte, ist in 15 Minuten in Friedrichshain, mit dem Rad bestimmt noch schneller (ich selbst habe viele Jahre in Friedrichshain gewohnt und liebte die Nähe zu unserer Wohnung aber auch die Möglichkeit, dem Trubel zu entfliehen) und in 12 Minuten mit der direkten Busverbindung am Schlesischen Tor (Kreuzberg, für die Nichtberliner*innen). Der Bus fährt übrigens direkt um die Ecke ab und bringt dich/euch in 4 Minuten zum Treptower Park oder in die andere Richtung in 20 Minuten zum S-Bahnhof Schöneweide. \r\n \r\nHier nochmal alle Daten auf einen Blick: \r\n \r\nKaltmiete (momentan): 448,79 \r\nWarmmiete inkl. Gartenanteil (momentan): 633,00 \r\nKaution: 3 x Kaltmiete \r\nZimmer: 2 \r\nGröße: 55 m2 \r\nWG geeignet: Ja (bedingt, durch die unterschiedlich großen Zimmer) \r\nGartenanteil: Ja, ca. 25 m2 \r\nLage im Haus: Hochparterre \r\nKüche: Ja \r\nSpüle, Herd und Backofen: Ja \r\nKammer in der Küche: Ja \r\nWamwasser + Heizung: zentral \r\nKeller: Ja (trocken und groß) \r\nBad mit Badewanne: Ja \r\nBad mit Fenster: Ja \r\nBalkon: Ja (riesig :) ) \r\nDielen: Ja \r\nZum Plänterwald: einfach über die Straße \r\nZum Treptower Park: zu Fuß 9 Minuten, mit dem Bus 4 Minuten (direkte Busverbindung) \r\nNach Friedrichshain: 15 Minuten \r\nNach Kreuzberg: 12 Minuten (direkte Busverbindung) \r\nZum S-Bahnhof Plänterwald: 9 Minuten zu Fuß \r\nZum S-Bahnhof Schöneweide: 20 Minuten (direkte Busverbindung) \r\n \r\nWenn du dir vorstellen kannst/ihr euch vorstellen könnt, unsere Wohnung zu übernehmen, dann melde dich/meldet euch unter plaenterwald at mailbox . org.  \r\nWir versuchen, sehr zeitnah zu antworten. \r\nSchreibe/schreibt bitte in den Betreff oder an den Anfang deiner Nachricht hier \"Frieda\", damit wir wissen, dass du/ihr mindestens bis hier hin gelesen hast/habt ;) \r\nGerne darfst du/dürft ihr uns auch schon in 1-2 Zeilen etwas über dich/euch verraten (selbstverständlich optional). Da wir zur Zeit nicht in Berlin sind, werden wir nur wenige Besichtigungen der Wohnung machen und können daher nicht flexibel auf Besichtigungswünsche bzw. Termine eingehen. Wir machen KEINE \"Massenbesichtigungen\". \r\nDu hast/ihr habt noch Fragen? Na dann her damit :) \r\n \r\nWir freuen uns auf dich/euch. Catryn & Benjamin."}, {"title": "2-Zimmer-Wohnung in Friedrichshain zur Zwischenmiete möbliert - 2 room apartment for short-term", "image": "https://img.wg-gesucht.de/media/up/2020/21/e0ae42d0d99fd893c3fc8a28260c9a477aded00d7c2d2dda7dfdc928e960cf6c_159074288856356311829.sized.JPEG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain.8019875.html", "area": 59.0, "total_price": 1000.0, "num_rooms": 2.0, "Miete": 1000.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 500.0, "address": "Simon-Dach-Str. 33, 10245 Berlin Friedrichshain", "from_date": "01.06.2020", "to_date": "30.11.2020", "online_since": "16 Stunden", "facts": ["sanierter Altbau", "1. OG", "möbliert", "Eigene Küche", "Badewanne, Dusche", "Dielen", "Zentralheizung", "Waschmaschine, Spülmaschine"], "Wohnung": "I am leaving Germany for half a year and therefore subletting my flat. \r\nmin. 1 month up to 4 months. Fully furnished with kitchen.  \r\n \r\nIncluded: \r\n \r\nwifi \r\nwashing machine \r\nTV -  you can log in with your own netflix or amazon prime account \r\nfridge & freezer \r\ndishwasher \r\ntowels and linen available \r\n \r\n1000 EUR everything included, no additional costs. \r\n \r\nNo documents like Schufa required", "Lage": "The apartment is located in the popular \"Simon Dach Kiez\" in Friedrichshain. The apartment is nearby normal and organic supermarkets, bars, fancy shops and cinema. The U-Bahn U5 U1 and U3 and S-Bahn Warschauer Straße and Ostkreuz are close and also tram M13 and bus 240. In summer you can chill in nearby parks and the river Spree."}, {"title": "Furnished, sunny, 1-2 people, near Weichselplatz", "image": "https://img.wg-gesucht.de/media/up/2018/46/b8dc1fd696f09da0d51137e6ebdbeead52045e555c436e9c3ac01bfd638a4028_DSC00613.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.7015665.html", "area": 42.0, "total_price": 850.0, "num_rooms": 2.0, "Miete": 850.0, "Nebenkosten": 0.0, "Sonstige Kosten": 0.0, "Kaution": 0.0, "address": "Elbestraße, 12045 Berlin Neukölln", "from_date": "20.06.2020", "to_date": "15.09.2020", "online_since": "3 Stunden", "facts": ["sanierter Altbau", "4. OG", "möbliert", "Eigene Küche", "Dusche", "Dielen", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "5 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "ENGLISH \r\n \r\nBeautiful furnished altbau, east-facing with large high windows and lots of sun. \r\n \r\nAvailable June 20 - Sept 15 \r\n850/mo. \r\nSuitable for a single or a couple \r\n \r\nBedroom with double bed + bedside table, office area (desk and chair), living area (couch, coffee table), armoire \r\nNewly renovated bathroom with shower \r\nFully equipped renovated kitchen with electric oven, table, chairs \r\n \r\nGreen surroundings, quiet street, 5 minutes on foot to U-Bahn Rathaus Neukölln, 2 minutes to Sonnenalle bus M41, 2 minutes to supermarket, 1 to canal, 2 minutes to various restaurants and bars. 45 minutes with public transit to Tegel and Schönefeld Airports. \r\n \r\nAbsolutley no smoking, no pets, and no parties. No Anmeldung. \r\nCORONVIRUS: NO ADDITIONAL GUESTS FOR DURATION OF OCCUPANCY UNTIL FURTHER NOTICE. \r\n \r\nDEUTSCH \r\nSchöne, helle, möblierte sanierte Altbau \r\n \r\nVerfügbar vom 20. Juni bis zum 15. September \r\n850 Euro/Monat \r\nFür eine Person oder ein Paar geigenet. \r\n \r\nSchlafzimmer mit großem Doppelbett, Bürogebiet (Schreibtisch, Stuhl), Wohngebiet (Sofa, Kaffeetisch), Kleiderschrank \r\nSanierte Küche mit elektrischem Backofen, Esstisch, Stühle \r\nSaniertes Bad mit Dusche \r\n \r\n1 Minute zum Kanal, 5 Minuten zur U-Bahn Rathaus Neukölln, 2 Minuten zum Supermarkt und verschiedene Bars und Restaurants (zu Fuß) \r\n \r\nRauchen nicht erlaubt. Keine Tiere. Keine Feier. Keine Anmeldung. \r\nCORONAVIRUS: WÄREND DER BELEGUNG, KEIN BESUCH VON ZUSÄTZLICHEN GÄSTEN BIS AUF WEITERES."}, {"title": "2 bedrooms apartment", "image": "https://img.wg-gesucht.de/media/up/2019/29/064b515973a350aae853ae5120efedb840f58355ae4e2ec5bbff403f435a3569_IMG_20190725_WA0001_1564089343998.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.7450517.html", "area": 55.0, "total_price": 1280.0, "num_rooms": 2.0, "Miete": 950.0, "Nebenkosten": 80.0, "Sonstige Kosten": 250.0, "Kaution": 2600.0, "address": "Sonnenallee, 12059 Berlin Neukölln", "from_date": "01.09.2020", "to_date": "31.08.2021", "online_since": "15 Stunden", "facts": ["WG geeignet", "sanierter Altbau", "2. OG", "möbliert", "Eigene Küche", "Dusche", "Dielen", "Zentralheizung", "Bewohnerparken", "4 Minuten zu Fuß entfernt", "Waschmaschine, Fahrradkeller"], "Wohnung": "Two bedrooms flat, brand new, straight after renovation. The flat is fully furnished with a fully equipped kitchen. Each bedroom has a double bed (160x200) and its own sitting area \r\n \r\n55 sqm 2 rooms flat, located on the second floor (no lift), of the inner building.  Suitable for  2 people to share couple, or can be shared also for 2 couples. \r\nSmall bedroom: (12 sqm) : double bed (160x200) , night tables with reading lamps, wardrobe and drawer commode,  Small sofa with coffee table, carpet, standing lamp. \r\nLarge Bedroom: (20 sqm) : double bed (160x200) , night tables with reading lamps, wardrobe and drawer commode, desk with shelves above , office chair. Sitting area with sofa, coffee table, armchair and carpet. \r\nDouble layered curtains (blackout) in both rooms. \r\n \r\nFully equipped kitchen with complete kitchenware, electric stove, oven, family size fridge, washing machine, microwave, coffee maker, kettle and toaster. \r\nThere is a service closet with vacuum cleaner, iron, iron board, washing hanger and cleaning tools. \r\n \r\nBathroom: the shower is separate from the toilet. \r\n \r\nThere is wifi in the whole apartment.", "Lage": "The flat is located in top location in Neukölln . a very popular area, especially by young people. 4 minute walk to the public transport with a short connection to Hermannplatz. \r\n \r\nThe flat is situated centrally with many restaurants, bars, cafés and shops within a walking distance. 10 min walking to Rathaus Neukölln,  with Shopping mall Arcaden-Neukölln with lots of brands, cinema, supermarkets, pharmacy, etc.", "Sonstiges": "The price is €1280 per month including all costs (except for cleaning). Minimum stay is 6 months and Anmeldung (registration) is possible. \r\n \r\nRequired documents: passports or IDs, work contract or copy of registration for studies, or any other proof of income. \r\n \r\nThe apartment is very comfortable, fully furnished  and totally equipped including blankets, pillows, bed linen and towels. There are two separate bedrooms which makes it perfect for 2 people to share."}, {"title": "sehr schöne 2 zimmer whg im hinterhaus mit balkon", "image": "https://img.wg-gesucht.de/media/up/2015/31/fef1c67251532030_img_20150804_wa0041.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain.5153203.html", "area": 52.0, "total_price": 1070.0, "num_rooms": 2.0, "Miete": 790.0, "Nebenkosten": 280.0, "Sonstige Kosten": "n.a.", "Kaution": 1400.0, "address": "Wilhelm Stolze Str. 19, 10249 Berlin Friedrichshain", "from_date": "31.05.2020", "to_date": "15.03.2021", "online_since": "3 Stunden", "facts": ["Altbau", "3. OG", "möbliert", "Badewanne", "Kabel", "Laminat", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Balkon"], "Wohnung": "Sehr schöne 2-zi-garten-whg im 3. stock gelegen mit großen Balkon in sehr zentraler lage von friedrichshain ( nähe petersburger str. ) und trotzdem total ruhig gelegen. Sie sind in 5 minuten fußweg in der Warschauer Straße und in 10 min fußweg im Simon-Dach-Viertel. Viele Clubs und viel Nachtleben im näheren Umfeld z.B. Berghain ectra... \r\nDie Whg ist liebevoll eingerichtet und wird auch nur an leute die Spaß haben an schönen Einrichtungen weitergegeben. \r\nDie Wohnung ist komplett neuwertig möbliert und hat ein kleines Schlafzimmer einen flur ein Wohnzimmer mit großzügigem balkon. Das wannenbad ist innenliegend. Die küche ist voll funktionsfähig leider ohne Geschirrspüler. \r\nDie schönrenovierte 2-zi.-whg kostet für ne Einzelperson incl. Jeglicher nk. ( strom,Wasser,internet 50000 ectr. ) 830€ komplett warm. Für ein Paar 880 € incl jeglicher NK.sollte noch ne Waschmaschine gewünscht werden dann nochmals 25€ pro Monat extra. Das heißt einfach nur mit dem Koffer einziehen.die Wohnung kann sofort angesehen werden und kann ab den 01.08.2017 angemietet werden. Bitte nur melden für interessenten ab minimum 1Jahr. Bitte nur ernstgemeinte Interessenten. \r\nBei Interesse ruft mich an. Bin jederzeit telefonisch zu erreichen.  \r\nMit freundlichen Grüßen Marko D."}, {"title": "Wohnung zur Zwischenmiete -July,Au,Sept- nähe Tempelhofer Feld/Schillerkiez TOP LAGE für dein Sommer in Berlin", "image": "https://img.wg-gesucht.de/media/up/2020/20/c881ac8e6446f1e42683d46dc82c0ce1ee6a346b2bb31c18556c0bacf9b5046f_20200523_123241_1_.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.8007985.html", "area": 45.0, "total_price": 850.0, "num_rooms": 2.0, "Miete": 750.0, "Nebenkosten": 100.0, "Sonstige Kosten": "n.a.", "Kaution": 850.0, "address": "hermannstr 225, 12049 Berlin Neukölln", "from_date": "01.07.2020", "to_date": "30.09.2020", "online_since": "13 Stunden", "facts": ["Altbau", "2. OG", "möbliert", "Eigene Küche", "Eigenes Bad, Dusche", "Laminat", "Ökostrom", "schlechte Parkmöglichkeiten", "Waschmaschine"], "Wohnung": "---English below--- \r\nHallo, \r\n \r\nmein Freund und ich bieten unsere Wohnung für den Sommer von den 01.06 bis zum 30.09 zur Zwischenmiete an, da wir in die Schweiz zur Gastarbeit fahren werden. \r\nDie  Wohnung besteht aus 2 Schalfzimmer, Bad mit Dusche, Küche und Flur. \r\nDas kleineste Schalfzimmer wird NICHT untervermietet, wir werden unsere Sache dort stehen lassen und das Zimmer wird zugeschlossen. \r\n \r\nZur Zwischenmiete sind also: \r\n \r\nGröße Schlafzimmer: Hochbett für 2 Personen /  Couch / Fernseher Schirm / Schrank mit Spiegel / Kommode / Schreibtisch \r\nFlur: Putzsachen / 2 Fahrradaufhänger \r\nBad: Dusche und Waschmaschine \r\nKüche: mobiliert \r\n \r\nDie Wohnung ist sehr komfortabel und kühl im Sommer, auch wenn die Temperaturen in der Stadt 35 Grad erreichen. \r\n \r\nHi, \r\n \r\nmy friend and I offer our apartment for the summer 2020, from the 1st of June to 30th September to sublease, as we will go to Switzerland for guest work. \r\nThe apartment consists of 2 bedrooms, bathroom with shower, kitchen and hall. \r\nThe smallest bedroom is NOT sublet, we will leave our thing there and the room will be locked. \r\n \r\nTo sublet are: \r\n \r\nBig bedroom/living room: loft bed for 2 people / couch / TV screen / closet with mirror / chest of drawers / desk \r\nHallway: cleaning supplies / 2 bike hangers \r\nBathroom: shower / washing machine \r\nKitchen: mobilized \r\n \r\nThe apartment is very comfortable and cool in summer even when the temperatures in the city reach 35 degrees", "Lage": "Die Wohnung befindet sich auf der Hermannstraße gegenüber die U-Bahn Fahrzeug Boddinstraße und die Kreuzung mit Flughafenstrase. \r\nTempelhofer Feld - Hasenheide - Schillerkiez 5 Minuten Geh Füß. \r\nDie Wohnung befindet sich in den zweiten Hinterhof: zentral Lage aber relativ ruhig. \r\n \r\nThe apartment is on Hermannstrasse opposite the Boddinstrasse subway vehicle and the intersection with Flughafenstrasse. \r\nTempelhofer Feld - Hasenheide - Schillerkiez 5 minutes walk feet. \r\nThe apartment is in the second back yard: central location but relatively quiet.", "Sonstiges": "Keine Haustiere sind erlaubt \r\n \r\nNicht Raucher sind bevorzugt \r\n \r\nNo pets  \r\n \r\nnon- smokers are preferred"}, {"title": "3 Zimmer-Wohnung in Friedrichshain mit Katzen", "image": "https://img.wg-gesucht.de/media/up/2020/21/2b4cbd4c323f453fde1d0b6c9a748920c5ece555f2a5f7d9b85db78bcb1d89b5_image1.sized.jpeg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain.8022671.html", "area": 80.0, "total_price": 800.0, "num_rooms": 3.0, "Miete": 600.0, "Nebenkosten": 200.0, "Sonstige Kosten": "n.a.", "address": "Müggelstraße, 10247 Berlin Friedrichshain", "from_date": "27.06.2020", "to_date": "01.08.2020", "online_since": "2 Stunden", "facts": ["WG geeignet", "Altbau", "4. OG", "möbliert", "Badewanne", "Dielen", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon"], "Wohnung": "OUR FLAT IS AVAILABLE...Wohnung zu vermieten: \r\n \r\nEnde J U N I - Anfang A U G U S T 2020 (Zeitraum ist verhandelbar...) \r\n \r\n80 m² 1 Schlafzimmer, 1 Kinderzimmer, 1 Wohnzimmer, Bad, Küche und Balkon mit Sonnengarantie. \r\n \r\nDie Wohnung befindet sich in Friedrichshain, Nähe Ostkreuz \r\n \r\nEs können Paare, Freunde, Familien hier wohnen.... \r\n \r\nEinzige Bedingung: Während der Zeit brauchen unsere 2 Katzen jemanden der sie umsorgt. \r\n \r\nPreis ist verhandelbar \r\n \r\nMehr Infos gibt es, wenn ihr mir eine private Nachricht schickt. \r\n \r\nHerzlichst \r\n \r\nKatharina", "Lage": "Wir sind verkehrstechnisch super angebunden. Tram 13 sowie Bus 240 liegt nur wenige Meter von der Wohnungstür entfernt. S Ostkreuz und S Frankfurter Allee liegen 10 Minuten zu Fuß entfernt. Supermärkte, Späti´s sowie Bäcker und Apotheke liegen in direkter Umgebung. Park, Cafe´s, Bars, Restaurants, Clubs, Kneipen etc. Alles gibts hier ;)"}, {"title": "Anmietung  ab 01.07.2020, neuwertig eingerichtete sehr sonnige 2-Raumwohnung mit 2 Balkonen", "image": "https://img.wg-gesucht.de/media/up/2017/04/a578a1ba58853980_diestelweg_26_1_10.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Pankow.5885398.html", "area": 65.0, "total_price": 973.0, "num_rooms": 2.0, "Miete": 587.0, "Nebenkosten": 386.0, "Sonstige Kosten": "n.a.", "Kaution": 2000.0, "address": "Distelweg, 13158 Berlin Pankow", "from_date": "01.07.2020", "to_date": "31.12.2022", "online_since": "16 Stunden", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Baujahr 1995", "Neubau", "2. OG", "möbliert", "Badewanne", "Kabel", "Parkett", "5 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Keller, Fahrradkeller"], "Wohnung": "Die 2-Zimmer-Wohnung befindet sich im 2.Obergeschoß eines gepflegten 3-geschossigen Wohnhauses mit 6 Wohnungen.Von der Diele gehen alle Zimmer ab. Diele, Wohn-und Schlafzimmer sind mit Parkett ausgelegt, Küche und Badezimmer sind gefließt. Vom Wohnzimmer geht die quadratisch geschnittene Terasse(Balkon) ab. Durch eine Holzflügeltür gelangt man zum Schlafzimmer mit französischem Balkon. Die Wohnung wurde 2018 komplett neu eingerichtet und verfügt u.a. über eine sehr hochwertige, komplette Küchenausstattung.", "Lage": "Die Wohnung liegt in einer sehr ruhigen und gepflegtenWohnanlage im Pankower Ortsteil Rosenthal . Der Bezirk besticht durch seine familienfreundliche Lebensqualität. In seinen urbanen Ortsteilen zeichnet sich der Bezirk durch ein ausgewogenes Verhältnis zwischen Wohn-und Geschäftsleben aus.Mit der Tram M1, die nur wenige Schritte vom Objekt hält , ist Rosenthal gut an die Berliner City angebunden. Via Prenzlauer Berg verkehrt die Linie bis zur Friedrichstraße und bietet auf dem Weg zahlreiche Möglichkeiten zum Wechsel in die U-und S-Bahn..", "Sonstiges": "Wichtig zu beachten ist, daß die Wohnung nur an strikte Nichtraucher vermietet wird. Neben den Stromkosten (zusätzliche Pauschale zur Miete ) die separat nach Verbrauch abgerechnet werden, kann DSL auf privatvertraglicher Basis des Mieters betrieben werden. \r\n \r\nAus privaten Gründen kann die Wohnung nur befristet (mit Verlängerungsoption ) vermietet werden."}, {"title": "Cozy & quiet 2-room flat in Kreuzberg close to Bergmannkiez", "image": "https://img.wg-gesucht.de/media/up/2020/21/aeff6836197726674b70125ac863a3a9ab7f39df451ad15199411d4c4d4e9dac_39032BD0_21CC_42C0_A12C_EBD13F860795.sized.jpeg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.8016933.html", "area": 60.0, "total_price": 990.0, "num_rooms": 2.0, "Miete": 960.0, "Nebenkosten": "n.a.", "Sonstige Kosten": 30.0, "Kaution": 2000.0, "address": "Blücherstrasse/rear building, 10961 Berlin Kreuzberg", "from_date": "01.06.2020", "to_date": "01.12.2020", "online_since": "2 Stunden", "facts": ["Altbau", "3. OG", "möbliert", "Eigene Küche", "Badewanne", "Dielen", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Waschmaschine, Spülmaschine, Gartenmitbenutzung, Fahrradkeller"], "Wohnung": "Viewing today& tomorrow: \r\nHi, I sublet my cozy, quiet & spacious 2-room-apartment for minimum 6 month (and possibly longer) in beautiful and vivid Kreuzberg. Available from 1st of June 2020 on since I have to work outside Berlin for the next month. The appartement offers a spacious seating and dining area, a large bedroom (queen size bed 160x200), nice wooden  floor, bathroom with bathtub, fully equipped kitchen with dish dryer, washing maschine  etc..) and contains all household appliances. Electricity, WiFi, heating included. Registration (Anmeldung) possible. Rear building, quiet living. But perfect location between famous Bergmannstrasse and the beautiful Landwehrkanal. Around the flat there are many corner stores for shopping and many bars, cafes, restaurants. Only one step outside there is also a little supermarket. \r\nLocated just a short walk from Hallesches Tor (U6+U1), Mehringdamm (U6 + U7), Gneisenaustr. U7 ! From our place you can be anywhere in Central Berlin with ease. In front of the house you can catch the bus M 41 to Potsdamer Platz and Main Station.  \r\nPlease notice:  \r\nThe flat is unsuitable for a flat-sharing community: No WG allowed. No pets allowed. For a non smoking person with steady income. Deposit: 2.000€. \r\nPlease send us your request information on person, age, occupation and employer in Berlin. We only answer inquiries that meet the condititions described above. \r\n \r\nWe have put a great deal of energy and love to detail into renovating and decorating the flat. Most of the furniture are unique pieces and design classics and heirlooms and/or bought in vintage stores. Thats why we are looking for a subtenant who can really appreciate all this effort. We would love to get to know you in person since you will stay in our private space. \r\nLong term tenants only. We are very flexible with arranging viewings the next days. Give us a message if you want to come for a VIEWING.", "Lage": "Between famous Bergmannstrasse and the beautiful canal (Landwehrkanal).  \r\nPUBLIC TRANSPORTS: \r\nBus M41 and 140 just out of the door. \r\nUnderground stops within few minutes walk are: \r\nU1: Prinzenstraße \r\nU6: Hallesches Tor \r\nU7: Gneisenaustraße \r\nSupermarkets: \r\nlittle Edeka just round the corner \r\nall you need within 5 minutes walk. \r\n----", "Sonstiges": "I sublet my furnished apartment at a reliable working individual. \r\nRental period: from 6 month up to one year. Contact please via mail . The apartment is free from 1st. of June on. Visits by appointment. Non smoking apartment. No pets. No WG. Deposit : 2.000 € \r\nIn case you are interested ask for a viewing. Would be good, if you already bring your papers (like working contract, income paper, employment contract etc.). \r\n-------"}, {"title": "Für 6 Monate ab 01.07.2020 möblierte 47qm Wohnung zur Untervermietung in Berlin Friedrichshain", "image": "https://img.wg-gesucht.de/media/up/2018/22/aabbf1edb61197596a55f02050e7d5b60239d70d3a157c3194b9a21a66db06ce_1527770034260.sized.JPEG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Friedrichshain.6714311.html", "area": 47.0, "total_price": 849.0, "num_rooms": 2.0, "Miete": 849.0, "Nebenkosten": "n.a.", "Sonstige Kosten": "n.a.", "Kaution": 100.0, "address": "Bänschstr., 10247 Berlin Friedrichshain", "from_date": "30.06.2020", "to_date": "31.12.2020", "online_since": "12 Stunden", "facts": ["Altbau", "4. OG", "möbliert", "Dusche", "Kabel", "Laminat", "Zentralheizung", "gute Parkmöglichkeiten", "5 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine"], "Wohnung": "Hallo ihr Lieben, ich vermiete meine Wohnung für 6Monate. Zeitraum könnte auch angepasst werden, verlängert oder verkürzt. Ich habe eine 47qm gemütliche 2 Zimmer Wohnung im 4. Stock OHNE FAHRSTUHL!!! In dieser Wohnung befindet sich erstmal alles was man zum Leben braucht: Spülmaschine, zweckmäßig ausgestattete Küche, Waschmaschine, Bettwäsche, Handtücher... Ihr müsst also nichts groß mitbringen. Internet ist vorhanden. Meine Wohnung hat eine kleine Küche, ein Wohnzimmer, Sofa, einen Sessel und einen kleinen Holztisch mit 2 Stühlen. Das Bad hat leider kein Fenster. Es hat eine Dusche, WC, Waschmaschine, Spiegel und einen Badschrank. Im Schlafzimmer sind die Fenster mit Vorhängen abgedunkelt und ist mit einem 140cm großen Bett, einem Schrank und einem kleinen Wandfernseher ausgestattet. Balkon habe ich leider nicht. Die 849€ ist der komplette Mietpreis, als Warmmiete.", "Lage": "Zur Lage: Nächste U Bahn Haltestelle ist die U5 Samariterstr. oder Frankfurter Allee S Bahn in 5min zu Fuß erreichbar. Es ist alles da was ihr braucht : DM, Edeka, Bio Company, Apotheke, schöne Cafes und Restaurants... Schaut es Euch sonst einfach auf Google Maps genauer an :-)"}, {"title": "Homey and quiet flat, very central, walking distance to Wilmersdorfer pedestrian street,  Deutsche Oper, Savignyplatz and Ku'damm", "image": "https://img.wg-gesucht.de/media/up/2019/25/9fcd1e020b103e9a007dd0178437c4371eee1d66f919fdff6c35c21adf3ceb26_DSC_8605.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Charlottenburg.7378198.html", "area": 42.0, "total_price": 1150.0, "num_rooms": 2.0, "Miete": 800.0, "Nebenkosten": 180.0, "Sonstige Kosten": 170.0, "Kaution": 2300.0, "address": "Weimarer Str, 10625 Berlin Charlottenburg", "from_date": "01.07.2020", "to_date": "30.06.2021", "online_since": "12 Stunden", "facts": ["sanierter Altbau", "1. OG", "möbliert", "Dusche", "Kabel", "Dielen", "Gasheizung", "Bewohnerparken", "5 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Fahrradkeller"], "Wohnung": "The apartment is located on the first floor of a back building in the quiet neighborhood near the Pestalozzi Strasse. \r\nIt consists of two rooms and is designed to accommodate up to 2 people. \r\nBedroom: double bed, closet, commode and night table with lamp. \r\nLiving room: sofa (pull out to a double bed),  dining table with 4 chairs , cable-TV, a desk,  Wifi in the whole apartment. \r\nKitchen : refrigerator, stove, oven, microwave, dish washer, electric kettle, toaster, coffee machine , complete kitchenware. \r\nBathroom : shower,  washing machine (with drying function). \r\nCleaning tools and vacuum cleaner. \r\nCurtains in both rooms to enable darkening.", "Lage": "In the heart of Charlottenburg in West Berlin. The apartment is one step from Kantstrasse. The Wilmersdorfer pedestrian street is nearby, offers many supermarkets, cafes, shops and Arcaden shopping mall with all the brands. In the neighborhood you will find all possible grocery stores and shops, as well as a variety of restaurants and cafes. \r\n \r\nThere is a farmers market for fresh products and other groceries every Wednesday and Saturday from 06:00 to 15:00 at Karl August Platz in Pestalozzistrasse just a few steps from the apartment. \r\n \r\nWalking distance to Deutsche Oper , Savignyplatz and  Kurfürstendamm.  \r\n \r\nExcellent public transport : Charlottenburg S Bahn station with 5  lines, a regional train and several bus stops, U Bahn Wilmersdorfer Straße.", "Sonstiges": "This apartment is intended for a couple or an individual who is looking for a fully equipped apartment which is located in top location in Charlotteburg.  \r\n \r\nMonthly rent: €1150 including everything: house expenses, heating, water, electricity and internet.  \r\nMinimum stay: 6 months. \r\nSecurity deposit: €2300 \r\nRequired documents: passports or IDs, work contract or copy of registration for studies."}, {"title": "Zwei Zimmer möbliert", "image": "https://img.wg-gesucht.de/media/up/2020/20/43346778fdbe88278e1822909923776fdb5a0bc2482d949e15396024d18e3dd6_158991971870770762961.sized.JPEG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.8002099.html", "area": 60.0, "total_price": 1040.0, "num_rooms": 2.0, "Miete": 650.0, "Nebenkosten": 300.0, "Sonstige Kosten": 90.0, "Kaution": 1500.0, "address": "Alte Jakobstr, 10969 Berlin Kreuzberg", "from_date": "01.06.2020", "to_date": "01.07.2021", "online_since": "10 Stunden", "facts": ["Ab dem 1. Mai 2014 ist die neue Energieeinsparverordnung (EnEV 2014) rechtswirksam. Immobilieninserate müssen seitdem zusätzliche Angaben zu energetischen Eigenschaften enthalten. Liegt noch kein Energieausweis vor, entfällt die Pflicht. Für denkmalgeschützte Häuser und Gebäude mit weniger als 50 Quadratmetern Nutzfläche ist kein Energieausweis nötig.", "Bedarfsausweis, Fernwärme, Baujahr 1965", "WG geeignet", "Barrierefrei", "Neubau", "4. OG", "möbliert", "Eigene Küche", "Laminat", "gute Parkmöglichkeiten", "Waschmaschine, Spülmaschine, Balkon, Keller, Fahrradkeller, Aufzug"], "Wohnung": "Die 2-Zimmer-Wohnung liegt im 4. Stock mit Aufzug eines schönen Neue Bau. Sie verfügt über ein Wohnzimmer mit Sitzecke und Esstisch. Auch eine Küche  mit Balkon. Außerdem gibt es ein Schlafzimmer, die mit Doppelbett und Kleiderschrank möbliert sind. Das geflieste Bad verfügt über eine Dusche. Der Flur verfügt über einen kleinen Abstellraum. Dazu auch eine Waschmaschine, Spülmaschine und Kühlschrank bzw. Herd. Die Wohnung komplett möblierte.", "Lage": "Das Gebäude liegt in einer sehr ruhigen Gegend in Berlin-Kreuzberg, direkt um die Ecke vom Bundesdruckerei. Supermärkte, Cafés und Restaurants sind fußläufig erreichbar, genau wie die öffentlichen Verkehrsmittel (U-Bahn Linien U6 und U8 sowie Buslinie M29). 10 Minuten von Check Point charli.", "Sonstiges": "Ein Keller und Balkon."}, {"title": "fully furnished apartment direct at the park and subway", "image": "https://img.wg-gesucht.de/media/up/2020/21/c7f7687eaaa902f75648e68e06fb34dd4dea26410f35fed8d2b5b3c36af4bbb8__MG_9162.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Schoeneberg.8019870.html", "area": 63.0, "total_price": 900.0, "num_rooms": 2.0, "Miete": 800.0, "Nebenkosten": 100.0, "Sonstige Kosten": 0.0, "Kaution": 500.0, "Ablösevereinbarung": 0.0, "address": "Dennewitzstrasse 5, 10785 Berlin Schöneberg", "from_date": "01.06.2020", "to_date": "31.01.2021", "online_since": "3 Stunden", "facts": ["WG geeignet", "sanierter Altbau", "Tiefparterre", "möbliert", "Eigene Küche", "Dusche", "Kabel", "Fliesen", "Ökostrom", "Zentralheizung", "gute Parkmöglichkeiten", "3 Minuten zu Fuß entfernt", "Waschmaschine"], "Wohnung": "Meine schöne Wohnung ist 2min zu Fuss zum Gleisdreickspark. Die Dennewitzstrase ist eine ruhige Seitenstrasse. Meine Wohnung ist vollmöbliert wie ihr auf den Fotos sehen könnt. Die neue Küche hat keinen Ofen aber dafür eine Kochfeld und Mikrowelle. Es gibt natürlich Toaster, Wasserkocher, Geschirr und Töpfe etc... Die gesamte Wohnung hat Fussbodenheizung und ein geräumiges neues Bad mit Waschmaschine. Natürlich gibt es Wlan und einen riesen 51inch TV mit Amazon Prime. \r\n \r\nMy lovely apt is on a small street 2min walking distance from the Gleisdreieckspark. The subway station Kurfürstenstrasse is 5 min walk. There is floor heating through the apt and the whole fat was rennovated 2 years ago. The bathroom and kitchen for example are brand new. There is a washing machine, mircrowavem fridge, stove, 51 inch flat screen TV and wifi in the apt. All the other furniture on the photo stays as well.", "Lage": "3 min to subway Gleisdreieck \r\n5 min to subway Kurfürstenstraße"}, {"title": "WUNDERSCHÖNE DACHGESCHOSSWOHNUNG mit DACHTERRASSE im REUTERKIEZ", "image": "https://img.wg-gesucht.de/media/up/2016/03/6fd53dab40821500_image.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Neukoelln.4082150.html", "area": 100.0, "total_price": 1700.0, "num_rooms": 3.0, "Miete": 1500.0, "Nebenkosten": 200.0, "Sonstige Kosten": "n.a.", "Kaution": 4500.0, "address": "Reuterstr, 12043 Berlin Neukölln", "from_date": "01.06.2020", "online_since": "2 Stunden", "facts": ["WG geeignet", "sanierter Altbau", "Dachgeschoss", "möbliert", "Badewanne, Dusche", "Kabel, Satellit", "Parkett, Dielen, Fliesen, Fußbodenheizung", "Ökostrom", "Fernwärme", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Terrasse, Balkon, Keller"], "Wohnung": "Wunderschöne Dachgeschosswohnung Möbliert \r\nNEUBAU \r\n \r\nGehobene Ausstattung: \r\nLaubengang/ Balkon  \r\nDreifachverglasung aller Fenster Bodentief mit Schiebesystem  \r\nFußbodenheizung  \r\nEchtparkett \r\nEDV/SAT Anschluss in jedem Zimmer  \r\nElektrische Sonnenrollos  \r\nHochwertige Einbauküche Geschirrspülmaschine, Cerankochfeld, Backofen, Kühlschrank  \r\nDesign Bad mit Badewanne bodengleicher Regendusche und akustiksystem (Radio) \r\nKfz Stellplatz gegen Aufpreis möglich!!! \r\n \r\nEs handelt sich um eine 3 Zimmer Wohnung mit ca. 70 qm Wohnfläche und einer 60qm DACHTERASSE \r\n \r\n \r\nBitte nur E - Mail (über diesen portal) anfragen....", "Lage": "Die Wohnung liegt zwischen der Karl-Marx-Str. und der Sonnenallee, 5 min Fußweg zu den Bahnhöfen Rathaus Neukölln und zum Hermannplatz U8-U7, Einkaufsmöglichkeiten sind in wenigen Minuten zu Fuß erreichbar...", "Sonstiges": "Gerne vereinbaren wir einen Besichtigungstermin !"}, {"title": "Brand new apartments in Wilmersdorf | 1 Bedroom, open kitchen/livingroom, balcony | Unfurnished", "image": "https://img.wg-gesucht.de/media/up/2019/35/66d49e9d7085f31f2bb3676b14d24be9719c2eda5c1438314472a9c8528a803c_KONS52_F22_05.sized.jpg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Wilmersdorf.7555112.html", "area": 62.0, "total_price": 1250.0, "num_rooms": 2.0, "Miete": 1100.0, "Nebenkosten": 150.0, "Sonstige Kosten": 0.0, "Kaution": 2500.0, "address": "Brandenburgische Str. 53, 10707 Berlin Wilmersdorf", "from_date": "31.05.2020", "online_since": "2 Stunden", "facts": ["Barrierefrei", "Neubau", "2. OG", "Eigene Küche", "Badewanne, Dusche", "Parkett, Fliesen, Fußbodenheizung", "Zentralheizung", "gute Parkmöglichkeiten", "1 Minute zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Keller, Fahrradkeller, Aufzug"], "Wohnung": "IMPORTANT DISCLAIMER REGARDING SCAMS  \r\n \r\nSomeone is currently copying our (and other agencie´s) ads and tries to get money up front without showing you paperwork. Apparently they don´t operate outside of wg-gesucht for \"security reasons\".  \r\nPlease be aware - we are official partners of wg-gesucht, this is a verified profile and we have a number you can call, a website and office you can visit! Be safe and get in touch at info(at)berlin99.com.  \r\n \r\n____ \r\n \r\nThis beautiful spacious new built apartment is available now in a brand new block in Berlin´s western disctrict of Wilmersdorf. \r\n \r\nA vast open kitchen and living area, master bedroom with a walk-in dressing room and a balcony plus state of the art bathroom give you all the space you need to settle down in your new home. \r\n \r\nIt is located in close proximity to famous Ku´damm, with public underground transport right outside. \r\n \r\nRegistration provided – ask us for a viewing! \r\n \r\nCold rent – 1100 \r\n \r\nWarm rent – 1250* \r\n \r* Due to the current situation, a initial rent of 1250 has been agreed, with an increase of 100€ in 12 months to be agreed within the contract.", "Lage": "From quiet parks, family cafes and playgrounds, 24-hour shops for a late beer, to trendy galleries and chic cocktail bars, it’s all there, but nothing in excess. The surrounding streets are lined with a multitude of individual shops, bars and restaurants. While gentrification is very much in effect and major chains have driven away some business, the core remains unflustered, which gives Schöneberg a really authentic feel to this day. If you want to experience.", "Sonstiges": "Explore our new website www.berlin99.com. \r\n \r\nYou are very much allowed to register at those apartments, as it a legal requirement.  \r\n \r\nFor further details and viewings, please contact us at info(at)berlin99.com or give us a call."}, {"title": "MÖBL. u. BEFR. - Charlottenburg 100m2 Altbau 3,5 ZKBB ab 01.08.2020 für bis zu 8 Monate", "image": "https://img.wg-gesucht.de/media/up/2020/21/83f25524545e1fe7cc42e5720294480b813117855cb0924f2ccb33b21b11752f_8DC451B2_878A_45DF_9203_18FAA40DBC65.sized.jpeg", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Charlottenburg.8022647.html", "area": 100.0, "total_price": 1450.0, "num_rooms": 3.0, "Miete": 1100.0, "Nebenkosten": 350.0, "Sonstige Kosten": "n.a.", "address": "Bismarckstraße, 10625 Berlin Charlottenburg", "from_date": "01.08.2020", "to_date": "31.03.2021", "online_since": "6 Stunden", "facts": ["WG geeignet", "Altbau", "4. OG", "möbliert", "Eigene Küche", "Badewanne, Dusche", "Kabel", "Teppich, Parkett, Dielen, Fliesen", "Ökostrom", "Gasheizung", "gute Parkmöglichkeiten", "2 Minuten zu Fuß entfernt", "Waschmaschine, Spülmaschine, Balkon, Aufzug"], "Wohnung": "*German (English below) \r\n \r\nDa ich aus beruflichen Gründen für 8 Monate ab 31.07.2020 ins Ausland gehe, suche ich einen geeigneten Untermieter für meine 3,5 Zimmer Altbau Traumwohnung in bester Lage in Charlottenburg. \r\n \r\nEs soll mit Erlaubnis der Eigentümer nach Möglichkeit für den ganzen Zeitraum (August 2020-März 2021) befristet untervermietet werden. \r\n \r\nAnmeldung ist möglich. \r\n \r\nMaximal 2 Erwachsene, bevorzugt Paar gesucht. \r\n \r\n1450 Euro / Monat bedeutet, dass alles inklusive ist, d.h. Kaltmiete, Nebenkosten, Strom, Gas, GEZ, Telefon, Internet, Möbelnutzung.  \r\n \r\nHier die facts in Kurzform: \r- 100 m2 Altbau Wohnung im Herzen von Charlottenburg, 2 Min zu Fuß zur U2 Deutsche Oper, 7 Min zu Fuß zur U7 Bismarckstraße, nah zum Zoo, Bushaltestelle direkt vor der Tür. \r- Verfügbar vom 31.07.2020 bis voraussichtlich 31.03.2021. \r- 3,5 Zimmer (1 Schlafzimmer, 1 Gäste/Arbeits/Kinderzimmer, 1 großes Wohnzimmer, 1 Wohnküche, 1 Tageslichtbad mit Dusche und Badewanne). \r- Balkon vorhanden. \r- Aufzug vorhanden. \r- Rauchen nur auf dem Balkon. \r- keine Haustiere. \r- Innenhof mit Abstellmöglichkeiten für Fahrräder. \r- Alle Geräte vorhanden (Waschmaschine, Trocker, Spülmaschine, Herd, Ofen, Kühlschrank etc.). Küche ist voll ausgestattet, Geschirr etc. kann genutzt werden. \r- Schöne Flügeltüren, Dielen, Fischgrätenparkett, Doppelkastenfenster. \r- Klavier. \r- Wohnung ist ausgesprochen ruhig und gut isoliert, Schlafzimmer sind nach hinten heraus gelegen. \r- angenehme und nette Nachbarn. \r- gerne lasse ich auch Handtücher, Bettwäsche etc. da. \r- Es können sicher einzelne kleine Möbelstücke mitgebracht werden (Teppich, Sessel etc.), aber ich bin grds. nicht daran interessiert die Ausstattung wesentlich zu verändern. Über sonstige Änderungen lässt sich sprechen. \r\n \r\nIch freue mich auf Eure Anfragen \r\n \r\n \r\n \r\n*English*  \r\nSince I will be living abroad for 8 months from 31.07.2020 for professional reasons, I am looking for a suitable subtenant for my 3.5 room old building dream apartment in a prime location in Berlin - Charlottenburg. \r\n \r\nWith the permission of the owners, it should be sublet for a limited period of time (August 2020-March 2021). \r\n \r\nRegistration is possible. \r\n \r\nMaximum 2 adults, preferably a couple. \r\n \r\n1450 Euro / month means that everything is included, i.e. cold rent, additional costs, electricity, gas, GEZ, telephone, internet, furniture use.  \r\n \r\nHere are the facts in short form: \r- 100 m2 old building apartment in the heart of Charlottenburg, 2 min walk to U2 Deutsche Oper, 7 min walk to U7 Bismarckstraße, close to the zoo, bus stop right in front of the door. \r- Available from 31.07.2020 to 31.03.2021. \r- 3.5 rooms (1 bedroom, 1 guest/work/children's room, 1 large living room, 1 kitchen-cum-living room, 1 daylight bath with shower and bath tub). \r- Balcony available. \r- Lift available. \r- Smoking only on the balcony. \r- No pets. \r- Inner courtyard with storage possibilities for bicycles. \r- All appliances available (washing machine, dryer, dishwasher, stove, oven, refrigerator etc.). Kitchen is fully equipped, dishes etc. can be used. \r- Beautiful double doors, hallways, herringbone parquet flooring, double box windows. \r- Piano. \r- Apartment is extremely quiet and well insulated, bedrooms are located out back. \r- Pleasant and nice neighbours. \r- I also like to leave towels, bed linen etc.  \r- I am sure you can bring some small pieces of furniture (carpet, armchair etc.), but I am not interested in changing the furniture. We can talk about other changes. \r\n \r\nLooking forward to hearing from you"}, {"title": "Schöne 2-Zimmerwohnung im Graefekiez bis Ende August", "image": "https://img.wg-gesucht.de/media/up/2020/19/c0f5e37cefcdb75f20ff3c582aba56851c44d663121903a36994905c5ba9e052_IMG_0299.sized.JPG", "url": "https://www.wg-gesucht.de/wohnungen-in-Berlin-Kreuzberg.7997248.html", "area": 67.0, "total_price": 990.0, "num_rooms": 2.0, "Miete": 790.0, "Nebenkosten": 100.0, "Sonstige Kosten": 100.0, "Kaution": 1500.0, "address": "Schönleinstr, 10967 Berlin Kreuzberg", "from_date": "01.06.2020", "to_date": "31.08.2020", "online_since": "3 Stunden", "facts": ["WG geeignet", "sanierter Altbau", "4. OG", "möbliert", "Badewanne, Dusche, Gäste WC", "Parkett", "Ökostrom", "Zentralheizung", "Spülmaschine, Keller"], "Wohnung": "Wir vermieten unsere wunderschöne und traumhaft gelegene Wohnung unter, ab sofort bis Ende August. Einen Teil der Möbel nehmen wir mit (Esstisch, Stühle, Sofa, Waschmaschine, Kleiderschrank). Fast alles andere bleibt (Bett, komplette Küche inkl Kühlschrank, fast alle Regale, ggf zwei Sessel). Inkl. 50Mbit Internet und Strom (unter sonstige Kosten). \r\nDie Wohnung wurde vor 4 Jahren frisch saniert und hat einen wunderschönen Eichenparkett. Das Wohnzimmer geht nach Osten in Richtung Platz mit verkehrsberuhigter Straße. Das Schlafzimmer und die Küche sind nach Westen in den sehr ruhigen Innenhof gerichtet. Die Wohnung ist sehr hell und wirklich zentral und schön gelegen. \r\n \r\n-English- \r\nWe are subletting our beautiful and perfectly located apartment until end of August. We will take a few furniture with us (dining table, chairs, couch, washing machine and wardrobe). Most of the furniture will stay (bed, complete kitchen with fridge and dish washer, most shelfs, maybe two armchairs). The \"sonstige Kosten\" include 50Mbit internet and electricity bill.  \r\n \r\nThe apartment was fully refurbished four years ago and has a beautiful oak parquet flooring. The living room is facing east with sunshine in the morning. The street is traffic-calmed. The bedroom and the kitchen are facing a quiet and green backyard.", "Lage": "Die Wohnung liegt Mitte im Graefekiez, direkt am Zickenplatz, in der Schönleinstraße im 4. OG. Es gibt hier direkt vor der Tür viele, viele Cafés und Restaurants. Zur U-Bahnstation Schönleinstr. sind es nur 3-4 min zu Fuß. \r\n \r\n-English- \r\nThe apartment is located in the middle of the \"Graefekiez\" in the Schönleinstr. It is a very popular spot with many cafés and restaurants close by. The subway station \"Schönleinstr\" is only 3-4 minutes by foot."}]